[
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "CORUÑA 100\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,400",
        "soles": "1400",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "200",
        "caracteristica": "45 m² tot.\n1 dorm.\n1 baño",
        "area": "45",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Bellos minidepartamentos en alquiler en la urb mayorazgo A espaldas de la pre universidad de lima. Cuentan con una excelente distribución, área de sala comedor, 01 baño completo, intercomunicador, cocina americana, 01 dormitorio con closet todo nuevo. El perfil del arrendatario: 01 sola persona O pareja sin niños (mascota solo gato). Precio de alquiler vista exterior en piso 3: 1400 Y 1500 + 200 soles de mantenimiento, luz Y agua. Precio de alquiler vista interior: 1200 soles + 200 soles de (mantenimiento, luz Y agua). Condición: 1X1 contrato mínimo de 01 año renovable. Cochera opcional: 300 soles. contacto: inmuebles malaga/cartty. 9. 5. 6. 5. 6. 7. 3. 3. 6. / 9. 4. 5. 3. 8. 6. 0. 3. 6.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-mayorazgo-ate-vitarte-1-dormitorio-148305784?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=1",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Hernando de Soto 238\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 1,200",
        "soles": "1200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n1 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Lindo departamento en alquiler con una excelente ubicación, cerca a Plaza Vea de Circunvalación, cerca a parque y a una cuadra de la Av. Los Quechuas. Cuenta con una amplia sala comedor, iluminada, cocina estilo americana con reposteros altos y bajos y con acabados de granito, también bastante iluminada, 1 habitación amplia, baño del departamento; todos los espacios son bien distribuidos, y bastantes iluminados como ventilados, además de ello cuenta con cómodo patio y su lavandería.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-salamanca-de-monterrico-ate-vitarte-1-dormitorio-65019992?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=2",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Dpto en Venta Urb. El Rosal - Salamanca al 100\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 2,500",
        "soles": "2500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "85 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "85",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "? Departamento en Venta frente a Parque – Urb. El Rosal - Salamanca? ¡Vive cerca de todo, en la tranquilidad de una zona residencial? A solo 5 min del Jockey Plaza, ubicado en zona estratégica con acceso rápidos a Av. Javier Prado, Canadá y Circunvalación.? Primer Piso elevado? 3 dormitorios (el principal cuenta con baño propio)? 1 baño completo secundario? Area de Terraza? Therma instalada? 1 cochera? Solo 2 departamentos por piso? Medidores de luz y agua independientes? Mantenimiento aprox. S/60? 85m2? Antigüedad: 16 años? Precio de venta: $129, 000? Alquiler: S/2, 500 (2x1) Contáctame para agendar tu visita? Michelle Hernández –Agente eXp Realty? Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-salamanca-de-monterrico-ate-vitarte-3-dormitorios-148385868?n_src=Listado&n_pg=1&n_pos=3",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Jr. Los Abetos al 200\nAte Vitarte, Lima",
        "precio": "S/ 2,000",
        "soles": "2000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "260",
        "caracteristica": "90 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "90",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Alquiler de hermoso departamento duplex semi amoblado en salamanca, con excelente iluminacion natural. Tiene 90 m2, se encuentra en el piso 4, Semi amoblado cuenta con excelente distribución e iluminación. distribucion 1er piso Sala muy iluminada con hermosa vista y acceso a balcónCocina abierta con desayunador, reposteros altos y bajos (Gas Natural) Área de lavandería con Terma1 Baño de visitas 2do pisoarea de estudio2 dormitorios. 1 principal tiene baño incluido 1 secundario incluye closet Walk-in Closet abierto 1 baño. Nota: semi amoblado, terma, sillas altas para desayunador, escritorio con silla - opcional departamento + cochera S/2300departamento + cochera + deposito adicional S/2450se acepta mascota A evaluar Condiciones de alquiler 2x1 Contrato por 1 año. Excelente ubicación: cerca de mercados, colegios",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-148280189?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=4",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "av. Paracas Cuadra 9 con Cruce de Calle Abetos\nAte Vitarte, Lima",
        "precio": "S/ 550 · USD 149",
        "soles": "550",
        "dolares": "149",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "20 m² tot.\n1 dorm.\n1 baño",
        "area": "20",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Habitacion para una sola persona -se encuentra en zona centrica de salamanca, cuenta con area de cocina Y lanvanderia comun, camaras de seguridad-monitoriando las 24H, muy cerca A las av. principales via evitamiento Y javier prado, A 5 minutos del jockey plaza. -incluye en el precio la luz, agua, mantenimiento Y wifi. -no se aceptan mascotas-1 mes de garantia Y 1 mes de adelanto T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-1-dormitorio-146305570?n_src=Listado&n_pg=1&n_pos=5",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "calle hera\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 2,100 · USD 623",
        "soles": "2100",
        "dolares": "623",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "120 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Este es el departamento que estabas buscando! Muy amplio, cómodo, lindo, con pisos de parquet, tableros de granito y ubicado en una calle tranquila, poco transitada y muy familiar. Requisitos: *Se solicita sustento de ingresos (planilla/sólo boletas, no rxh ni sustento informal). *Se acepta solo a personas con dni (Peruanas). *Máximo para 3 personas (familia). *No se aceptan mascotas* Vive a pasos de Av. Los Quechuas, de la Av. Separadora Industrial y a minutos del Jockey Plaza. Departamento rodeado de muchos parques, como el Parque de los Anillos y con varias zonas de acceso: Av. Los Quechuas, Av. Las Palmeras, Av. Circunvalación y Av. Evitamiento. Cuenta con instituciones educativas, centros deportivos, supermercados y centros comerciales cercanos. Características generales: • Departamento ubicado en el segundo piso con escaleras descansadas + un estacionamiento en el primer piso. • Se alquila sin amoblar excepto la cocina y horno que están empotrados. • Distribución: sala/comedor amplia + cocina + 02 habitaciones + área de estudio u oficina + 02 baños completos. • Área de lavandería en la azotea (lavadero y espacio para colocar lavadora) • Precio de ocasión: S/2100. 00. • Mantenimiento: S/100. 00. • Arbitrios, agua y luz aparte. Características detalladas: Sala-comedor: Departamento recientemente pintado. Calle muy tranquila y familiar. Sala-comedor muy amplia, iluminada y con vista a la calle. Cuenta con iluminarias led y piso de parquet brillante acabado con dd. Plus: El tragaluz del comedor fue diseñado como un hermoso espacio para los amantes de las plantas. Cuenta con finos acabados y ventanas corredizas además de un amplio closet incorporado, ideal para guardar maletas, cajas y todo lo que desees. Hay un hall que se puede usar como área de oficina o estudio. Cocina: Funcional y de lujo. Tiene reposteros altos y bajos y tablero de granito. La cocina es empotrada y viene con campana extractora. Plus: Amplios reposteros con cajones para especias. Habitaciones (02): La habitación principal es espaciosa, cuenta con rollers y ¡El Walk In Closet que esperabas! El baño principal, incorporado, ofrece la privacidad que deseas. El hermoso tablero de cuarzo cuenta con un amplio cajón. Además, el baño tiene otro mueble alto. La ducha es con vidrio templado. La habitación secundaria es amplia e iluminada. Cuenta con rollers y un closet de madera. Baños (02): Uno está incorporado a la habitación principal y tiene finos acabados. El segundo baño completo tiene un diseño innovador, funciona como baño de visita y también para la segunda habitación. El departamento viene con cortinas. Información adicional del edificio: • Edificio de 04 pisos + azotea. • Lavandería en la azotea. Tendrás un espacio de tendal y un espacio para colocar una lavadora. • La zona es muy tranquila, libre de ruido. *Dirección referencial. ¡No busques más! ¡Es el departamento que esperabas! Coordina una visita lo antes posible.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-salamanca-de-monterrico-ate-vitarte-2-dormitorios-148327937?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=6",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Valladolid al 100\nMayorazgo Etapa Iii, Ate Vitarte",
        "precio": "S/ 1,700 · USD 500",
        "soles": "1700",
        "dolares": "500",
        "variacion": null,
        "mantenimiento": "200",
        "caracteristica": "75 m² tot.\n2 dorm.\n1 baño",
        "area": "75",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Doors, te presenta un acogedor departamento en alquiler, ubicado en una zona privilegiada por estar a pasos de colegios, comercios, parques y avenidas principalesAl ingresar al departamento encontraras una sala comedor amplia e iluminada, una cocina completa con muebles altos y bajos, área de lavandería, dos dormitorios con closet empotrados, y un baño completoTenemos dos departamentos en alquiler de iguales características en el segundo piso y tercer pisoAgendemos un visita! En Doors, ofrecemos un servicio integral en la gestión de compra, venta y alquiler de inmuebles. Nuestro equipo de profesionales trabaja con seriedad, transparencia y compromiso para garantizar operaciones seguras y exitosas. Nos enfocamos en brindar asesoría personalizada, acompañando a cada cliente en cada etapa del proceso inmobiliario, desde la valoración del inmueble hasta la firma final. Con un profundo conocimiento del mercado y una red de contactos sólida, ayudamos a propietarios e inversores a tomar las mejores decisiones. Nuestra misión es ser un aliado de confianza, generando valor y construyendo relaciones duraderas basadas en la ética y la excelencia. En Doors, creemos que una casa es mucho más que paredes y techos: es el lugar donde empiezan los sueños. Por eso, trabajamos cada día para ayudarte a encontrar el hogar perfecto o la inversión ideal. Te acompañamos en todo el camino, con cercanía, honestidad y experiencia, para que vivas el proceso de comprar, vender o alquilar de forma sencilla y segura. Nuestro propósito es unir personas con lugares especiales, y hacerlo siempre con pasión y confianza.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-mayorazgo-etapa-iii-ate-vitarte-2-dormitorios-147989028?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Nevado de Huandoy\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 457",
        "soles": "1600",
        "dolares": "457",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n2 baños",
        "area": "60",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento en Residencial Alpamayo – Zona Segura y Tranquila. Ubicación privilegiada: La Residencial Alpamayo cuenta con dos ingresos: Puerta 1: Recta del Colegio Alpamayo, entrando por el óvalo de frente. Puerta 3: Acceso por la Esplanada del Monumental. Características principales: Área: 60 m² Piso: 2do piso (solo 2 departamentos por piso) Medidor de luz y contómetro independiente. Distribución: Sala – Comedor. Kitchenet. 2 dormitorios. 1 baño completo. 1 baño de visita. Lavandería en el departamento. Tendal en azotea. Condiciones: Alquiler: S/ 1, 600. No se aceptan mascotas. Requisitos: 2 meses de garantía + 1 mes de adelanto. Estar bien en Infocorp. Sustento de ingresos. Contrato mínimo de 1 año. Contacto: Patricia Chuquín 9. 9. 3. 9. 4. 9. 4. 3. 1",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-147723597?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle 3\nEl Rosal De Salamanca, Ate Vitarte",
        "precio": "S/ 1,000 · USD 285",
        "soles": "1000",
        "dolares": "285",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "40 m² tot.\n1 dorm.\n1 baño",
        "area": "40",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "3 diciembre 2025. por favor leer el aviso completo. se adjunta video (junto A las fotos) ubicada en el 1° piso. area 40 metros cuadrados. pareja O persona sola. no niños. no mascotas. consta de: sala. cocina - comedor. 1 dormitorio. baño con rapiducha. Intercomunicador. tendal. ingreso totalmente independiente. Puerta principal de fierro haciéndola muy segura. Pago de servicios. medidor de luz propio. Mantenimiento del edificio S/ 100. 00 (incluye el consumo de agua) direccion: calle 3, manzana “E”, lote 1. Departamento 101. Urbanización “el rosal de salamanca de monterrico”, ate. Al final de la cuadra 13 de av. Los quechuas. Junto al colegio virgen del rosario. A dos cuadras de av. Evitamiento Y A 5 minutos del. trebol de javier prado. Edificio de 4 pisos color marron oscuro. Sacar cita previamente. Condiciones: renta: S/ 1000. 00. 1 mes adelantado + 1 de garantia. contrato notarial por 1 año como mínimo. Indispensable 3 ultimas boletas de pago. Ser sujeto de credito ante infocorp. Por favor solamente personas serias. Informes Y citas: C. 991 * 778* 870",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-el-rosal-de-salamanca-ate-vitarte-1-dormitorio-148355156?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=9",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "calle navarra ate\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,500 · USD 79,000",
        "soles": "1500",
        "dolares": "79000",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "70 m² tot.\n2 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento en zona exclusiva de Mayorazgo en Ate, entre las cuadras 74 y 75 de la Av. Prolongación Javier Prado, cerca al Óvalo Mayorazgo y a la Av. La Molina. El departamento se ubica en un segundo piso interior (inmuebles de sólo 3 pisos), con ingreso independiente y jardín que se puede utilizar como zona de parrilla, cercado con rejas, lo que brinda una mayor seguridad. A unos pasos se encuentran 3 parques cerrados, exclusivo de los residentes, donde se puede percibir un ambiente agradable, lleno de paz, alejado de todo ruido que perturbe la tranquilidad. A espalda de la Pre - Universidad de Lima y cercano a Universidades como la San Ignacio de Loyola y Universidad San Martín de Porres. Asimismo, cerca se encuentra colegios, diversos negocios, el exclusivo Centro Comercial Real plaza Puruchuco y a pocos minutos del Mall Santa Anita. Especificaciones Y distribución: >> Ingreso directo y zona de parrilla (entrada independiente). >> Sala - Comedor. >> 2 amplios dormitorios. >> 2 Baños. >> Amplia cocina recién remodelada. >> Área de lavandería. >> Cercano a cancha de deporte, 3 parques cerrados. >> Vigilancia las 24 horas. Trato directo con propietario. Precio fijo",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclapin-venta-de-departamento-en-mayorazgo-ate-vitarte-2-dormitorios-147640868?n_src=Listado&n_pills=Parrilla&n_pg=1&n_pos=10",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle 3\nEl Rosal De Salamanca, Ate Vitarte",
        "precio": "S/ 1,200 · USD 342",
        "soles": "1200",
        "dolares": "342",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "53 m² tot.\n1 dorm.\n1 baño",
        "area": "53",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "3 diciembre 2025. vea el video que se adjunta. ubicado en el 3° piso. area 53 metros cuadrados sin ascensor. máximo: 2 personas adultas. no mascotas. consta de: sala. comedor. un dormitorio grande con cortinas. cocina Y lavandería. baño completo con terma. intercomunicador. un amplio tendal en el piso superior. ingreso totalmente independiente. buena ventilacion E iluminacion. buenos acabados. puerta principal de fierro haciéndola muy segura. Piso de parquet Y ventanas de tipo sistema modernas. pago de servicios. medidor de luz propio. agua entre 13 A 17 soles por persona al mes. mantenimiento del edificio S/ 100. 00. direccion: calle 3, manzana “E”, lote 1. Urbanización “el rosal de salamanca de monterrico” en ate. Junto al colegio virgen del rosario. Altura cuadra 13 de la av. Los quechuas. A 2 cuadras de av. Evitamiento (panamericana sur) Y A 2 minutos del trebol de javier prado. Edificio de 4 pisos color marron oscuro con amarillo. Sacar cita previamente. Condiciones: renta: S/ 1200. 00 soles. 1 mes adelantado + 1 de garantia. contrato notarial por 1 año como mínimo. Indispensable 3 ultimas boleta pago, para sustentar ingresos mensuales aprox. S/ 3600. ser sujeto de credito en infocorp. Por favor solamente personas serias. Informes Y citas: C. 991 – 778 - 870",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-el-rosal-de-salamanca-ate-vitarte-1-dormitorio-148355502?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=11",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle uno & av los Quechuas\nGrumete Medina, Ate Vitarte",
        "precio": "S/ 2,500 · USD 714",
        "soles": "2500",
        "dolares": "714",
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "85 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "85",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Excelente oportunidad de vivir en Salamanca, a pocos minutos de la Vía de Evitamiento, cerca de centros comerciales, universidades y zonas de fácil acceso. Características: 1er piso interior, frente a parque. 3 dormitorios amplios. Sala comedor con mampara y salida a patio interior. Cocina cerrada independiente. 2 baños completos. 1 cochera con ingreso amplio. Pet friendly. Ideal para familias que buscan comodidad, buena ubicación y áreas de recreación cerca.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-grumete-medina-ate-vitarte-3-dormitorios-148086421?n_src=Listado&n_pg=1&n_pos=12",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Suiza al 100\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 450",
        "soles": "1600",
        "dolares": "450",
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Vive con comodidad en una zona segura y bien ubicada! Alquilo departamento totalmente remodelado, a solo pasos del Real Plaza Puruchuco. Ideal para parejas o familias que buscan tranquilidad sin alejarse de todo.? Ubicación estratégica: cerca de colegios, mercados, áreas verdes, paraderos y servicios esenciales.? Características: 65 m²2 dormitoriosSala-comedor con buena iluminaciónCocina con lavandería integrada2 baños completos8No incluye cocheraZona cerrada con rejas y vigilancia? Alquiler mensual: S/ 1600? Servicios de agua y luz independientes? Mantenimiento: S/ 70 mensual? Contactarme",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-147416265?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=13",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Suiza al 100\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 450",
        "soles": "1600",
        "dolares": "450",
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Vive con comodidad en una zona segura y bien ubicada! Alquilo departamento totalmente remodelado, a solo pasos del Real Plaza Puruchuco. Ideal para parejas o familias que buscan tranquilidad sin alejarse de todo.? Ubicación estratégica: cerca de colegios, mercados, áreas verdes, paraderos y servicios esenciales.? Características: 65 m²2 dormitoriosSala-comedor con buena iluminaciónCocina con lavandería integrada2 baños completos8No incluye cocheraZona cerrada con rejas y vigilancia? Alquiler mensual: S/ 1600? Servicios de agua y luz independientes? Mantenimiento: S/ 70 mensual? Contactarme",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-147416268?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=14",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Córdova , Ate, Lima, Lima\nAte Vitarte, Lima",
        "precio": "S/ 1,830 · USD 540",
        "soles": "1830",
        "dolares": "540",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "110 m² tot.\n3 dorm.\n2 baños",
        "area": "110",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler departamento en mayorazgo - ate. Se alquila amplio departamento de 110m2 en Calle Córdova 187, piso 2, Mayorazgo, Ate. (Sólo hay 4 pisos, 1 departamento por cada piso). Calles tranquilas. Monto de alquiler us$540. -Sala-comedor con mamparas con vista a calle. -Medio baño de visita. -Cocina. -Lavandería. -Pasillo amplio con ventana. -Cuarto principal con closet, baño propio y ventana. -Cuarto 1 con closet y ventana. -Cuarto 2 con closet y ventana. -Baño completo. -No hay cochera. -Hay un parque a 1 cuadra y otro parque a 2 cuadras. -A 4 cuadras de: Av. Huarochirí, Av. Constructores, Av. Javier Prado, Av. Separadora Industrial. A pocas cuadras están: Bodegas, Parroquia San José de Mayorazgo, Pre Universidad Lima, Hospital Carlos Alcántara, Estadio Monumental de la U, restaurantes y cafeterías, Urb. Vulcano de fábricas de ropa de marca, entre otros. Contáctanos, estamos comprometidos contigo",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-3-dormitorios-148280496?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=15",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "ATE\nAte Vitarte, Lima",
        "precio": "S/ 1,000 · USD 282",
        "soles": "1000",
        "dolares": "282",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "40 m² tot.\n1 dorm.\n1 baño",
        "area": "40",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minidepartamento funcional en zona tranquila cerca al reconocido parque de las leyendas | ate¡Vive con tranquilidad en un espacio acogedor, funcional y bien ubicado, ideal para ti! Comodidad y funcionalidad en un espacio acogedor, ideal para quienes buscan independencia y buena ubicación. Vive cerca de todo lo que necesitas, con acceso rápido a servicios, transporte y comercios. ¡Esta es tu oportunidad de mudarte a tu propio espacio! ubicacion estrategica: Ate | LimaCerca a la Av. Simón Bolívar | Av. Nicolás Ayllón | Av. San MartínA pocos minutos de la Universidad Científica del Sur | utp | ZegelCerca a minimarkets, bodegas y restaurantesPróximo al Real Plaza Santa Clara | Metro | PromartDentro de edificio pequeñodescripcion de tu futuro minidepartamento: Área: 40 m²1 Habitación | 1 bañoPiso 1Buena iluminación y luz naturalPiso de cerámico en sala, cocina y habitaciónAgua y luz independienteEntrada independientedistribucion pensada para ti: Sala comedor cómoda y funcionalCocina estilo kitchenetteHabitación principal con baño completoprecio Y condiciones: Renta mensual: S/1, 000Documentos en regla2 meses de garantía y 1 mes de adelantoSe requiere sustento de ingresos y no tener reporte negativo en Infocorp¿Para quién es este minidepartamento? Este espacio es ideal para: Estudiantes que buscan independencia y cercanía a universidades. Jóvenes profesionales que valoran una ubicación estratégica, accesibilidad al transporte y todos los servicios al alcance. Parejas jóvenes que están empezando juntos y buscan un lugar cómodo, seguro y funcional. Personas solas o adultas mayores que prefieren vivir en un espacio práctico, en una zona tranquila y bien conectada. ¿Eres tú? ¡Este minidepartamento está esperando por ti! ¡Ven y conoce tu próximo hogar, ideal para ti! R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-1-dormitorio-148180841?n_src=Listado&n_pg=1&n_pos=16",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Avenida Tepsicore ATE\nMiraflores, Ate Vitarte",
        "precio": "S/ 1,500 · USD 472",
        "soles": "1500",
        "dolares": "472",
        "variacion": null,
        "mantenimiento": "20",
        "caracteristica": "100 m² tot.\n2 dorm.\n1 baño",
        "area": "100",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minelly aspajo 9 5 9 8 8 4 7 3 3 Alquiler Departamento de 100 m² 3 Piso con Balcon Ate. Se alquila departamento en tercer piso en Av. Tepsicore Urb, Olimpo 4 etapa Ate Excelente ubicación cerca a la Av Los Quechuas, con transporte público variado y diversas tiendas y restaurantes, mercados, farmacias, etc. La Av Los Quechuas le conduce a Av. Evitamiento y luego Av Javier Prado. Departamento con escaleras descansadas. área total 100 m2 Distribución: 2 dormitorios amplios con roperos empotrados y balcón. 1 baño completo. Una cocina básica amplia. Lavandería amplia. Sala y comedor con un balcón y mamparas de vidrio Renta S/1. 500 se paga 2 x 1 a la firma del contrato Pago adicional mensual: arbitrios S/. Xxxxx contrato mínimo A un año",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-miraflores-ate-vitarte-2-dormitorios-147790012?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=17",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Asoc. El Olivar Mz J Lt 14\nAte Vitarte, Lima",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "30",
        "caracteristica": "70 m² tot.\n3 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliariaalquiler de departamento de 3 hab en tercer piso A pocas cuadras de ctra. Central (altura idat sede ate) Y el complejo deportivo ollantaytambo – ate¿Estás buscando el departamento con la mejor ubicación? ¡Tenemos la solución perfecta para ti! ubicación: - Asoc. El Olivar de Vitarte Mz J Lt 14- Colindante con Calle El Trabajo-A 3 cuadras de Senasa – Sede Ate-A 1 cuadra del parque Primero de Enerodistribución: -3 habitaciones- Sala comedor-Cocina-Lavandería -1 baño-Tendal en azoteacaracterísticas: -Tercer piso-Vista interna-Acceso con escaleras-No tiene estacionamiento -No tiene gas Caliddaprecio: -Renta: S/. 1, 000 soles-Mantenimiento: S/. 30 soles- Luz: Según consumo. - Agua: Según prorrateo. -Arbitrios: S/. 16 solescondiciones: -Dos meses de garantía y 1 mes de adelanto (2x1) -Contrato anual-No estar reportado en Infocorp-Sustento de ingresos de los 3 últimos meses-Antecedentes penalescontacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliaria",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-3-dormitorios-147248754?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=18",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Suiza al 100\nAte Vitarte, Lima",
        "precio": "S/ 1,800 · USD 550",
        "soles": "1800",
        "dolares": "550",
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Vive con comodidad en una zona segura y bien ubicada! Alquilo departamento totalmente remodelado, a solo pasos del Real Plaza Puruchuco. Ideal para parejas o familias que buscan tranquilidad sin alejarse de todo.? Ubicación estratégica: cerca de colegios, mercados, áreas verdes, paraderos y servicios esenciales.? Características: 65 m²2 dormitoriosSala-comedor con buena iluminaciónCocina con lavandería integrada2 baños completos8No incluye cocheraZona cerrada con rejas y vigilancia? Alquiler mensual: S/ 1600? Servicios de agua y luz independientes? Mantenimiento: S/ 70 mensual? Contactarme",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-147416280?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=19",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Suiza al 100\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 450",
        "soles": "1600",
        "dolares": "450",
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Vive con comodidad en una zona segura y bien ubicada! Alquilo departamento totalmente remodelado, a solo pasos del Real Plaza Puruchuco. Ideal para parejas o familias que buscan tranquilidad sin alejarse de todo.? Ubicación estratégica: cerca de colegios, mercados, áreas verdes, paraderos y servicios esenciales.? Características: 65 m²2 dormitoriosSala-comedor con buena iluminaciónCocina con lavandería integrada2 baños completos8No incluye cocheraZona cerrada con rejas y vigilancia? Alquiler mensual: S/ 1600? Servicios de agua y luz independientes? Mantenimiento: S/ 70 mensual? Contactarme",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-147416270?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=20",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Asoc. El Olivar de Vitarte Mz J Lt 14\nAte Vitarte, Lima",
        "precio": "S/ 800",
        "soles": "800",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "30",
        "caracteristica": "50 m² tot.\n2 dorm.\n1 baño",
        "area": "50",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: laura risco - agente inmobiliaria *9*4*3*7*7*6*6*2*8*alquiler de departamento de 2 hab en tercer piso A pocas cuadras de ctra. Central (altura certus sede ate) Y el complejo deportivo ollantaytambo – ate¿Estás buscando el departamento con la mejor ubicación? ¡Tenemos la solución perfecta para ti! ubicación: - Asoc. El Olivar de Vitarte Mz J Lt 14- Colindante con Calle El Trabajo- A 3 cuadras de Senasa – Sede Ate- A 1 cuadra del parque primero de enerodistribución: - 2 habitaciones- Sala comedor pequeña, cocina y espacio para lavandería- 1 baño-Tendal en azoteacaracterísticas: -Tercer piso-Vista externa con balcón-Acceso con escaleras-No tiene estacionamiento-No tiene gas Caliddaprecio: - Renta: S/. 800 soles-Mantenimiento: S/. 30 soles- Luz: Según consumo. - Agua: Según prorrateo. - Arbitrios: S/. 16 solescondiciones: - Dos meses de garantía y 1 mes de adelanto (2x1) - Contrato anual-No estar reportado en Infocorp-Sustento de ingresos de los 3 últimos meses-Antecedentes penalescontacto: laura risco - agente inmobiliaria *9*4*3*7*7*6*6*2*8*",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-148063643?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=21",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Marte 217 Dpto 302 URB Olimpo Salamanca\nAte Vitarte, Lima",
        "precio": "S/ 1,300",
        "soles": "1300",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "60",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en Urb. Olimpo, Salamanca. Departamento de 65 m² ubicado en el 3er piso (sin ascensor), con vista directa al parque. Cuenta con 2 dormitorios, 1 baño completo, sala y comedor bien iluminados, cocina con reposteros y un área de lavandería independiente. El mantenimiento es de S/ 60 e incluye el agua según consumo, además el inmueble tiene medidor de luz independiente. Se acepta mascota pequeña. La condición de pago es 2x1: dos meses de garantía y un mes de adelanto. La ubicación es estratégica, cerca de la Av. Los Quechuas, en una zona con amplio movimiento comercial, farmacias, restaurantes y panaderías. ¡Agenda tu visita!",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-148356181?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=22",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Av. Primavera\nLas Mercedes De Ate Et.2, Ate Vitarte",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "50",
        "caracteristica": "90 m² tot.\n3 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Descubre este amplio y luminoso departamento de 90m² ubicado en una zona tranquila y soleada de Gloria Grande, Ate, ideal para familias que buscan comodidad y tranquilidad. Salida directa a la carretera central. Características Principales del Inmueble. • Ubicación Residencial: Gloria Grande, zona tranquila y con excelente iluminación natural durante todo el día. • Espacio y Distribución: o Área: 90 m² muy bien distribuidos. O Piso: Situado en el 2do piso, con acceso independiente. O Amplia Sala y Comedor: Espacios integrados y muy luminosos, perfectos para el día a día y reuniones familiares (Amplia Sala/Comedor). O Cocina Funcional: Equipada con muebles altos y bajos, (Fregadero en Cocina y - Cocina Implementada), y conexión para gas natural. O 3 habitaciones Cómodas: Todas con excelente iluminación natural y pisos vinílicos para un ambiente cálido (Habitaciones con Piso vinílico). O 2 baños Completos: Modernos, con acabados en azulejo y termas instaladas para agua caliente garantizada (Baños Completos). O Área Lavandería: Espacio dedicado con lavadero y conexiones para lavadora. • Servicios Esenciales: Conexión de Gas Natural, representa ahorro y mayor comodidad.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclappa-alquiler-de-departamento-en-las-mercedes-de-ate-et2-ate-vitarte-3-dormitorios-148276324?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=23",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "ANDRES BELLO\nAte Vitarte, Lima",
        "precio": "S/ 1,590",
        "soles": "1590",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño\n1 estac.",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "*Alquiler de departamento en Ate! * 65m2, segundo piso. Ubicado en Calle Andrés Bello, Urb. Santa Raquel, tercera etapa, a una cuadra del cruce entre las Av. Alborada con Huarochirí. La distribución consta de 2 dormitorios amplios, 1 baño, sala comedor, cocina y lavandería. Mascota chica permitida. Cochera no disponible. Solicita vídeo al interno. *Condiciones del trato: * -alquiler S/1, 600 (2x1) con cochera. -Mantenimientos S/70 y consumo de servicios por consumo propio. -Contar con ingresos sustentados con boleta o reporte tributario. -No registrar deudas vencidas al menos el titular que firma. solo whatsapp. -Kissy: Ver datos. -Camila Ver datos. -Erika: Ver datos. broker en linea group",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-2-dormitorios-148118436?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=24",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "CALLE NAVARRA\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,500 · USD 430",
        "soles": "1500",
        "dolares": "430",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "68 m² tot.\n2 dorm.\n1 baño",
        "area": "68",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento en zona exclusiva de Mayorazgo en Ate, entre las cuadras 74 y 75 de la Av. Prolongación Javier Prado, cerca al Óvalo Mayorazgo y a la Av. La Molina. El departamento se ubica en un segundo piso interior (inmuebles de sólo 3 pisos), con ingreso independiente y jardín que se puede utilizar como zona de parrilla, cercado con rejas, lo que brinda una mayor seguridad. A unos pasos se encuentran 3 parques cerrados, exclusivo de los residentes, donde se puede percibir un ambiente agradable, lleno de paz, alejado de todo ruido que perturbe la tranquilidad. A espalda de la Pre - Universidad de Lima y cercano a Universidades como la San Ignacio de Loyola y Universidad San Martín de Porres. Asimismo, cerca se encuentra colegios, diversos negocios, el exclusivo Centro Comercial Real plaza Puruchuco y a pocos minutos del Mall Santa Anita. Especificaciones Y distribución: >> Ingreso directo y zona de parrilla (entrada independiente). >> Sala - Comedor. >> 2 amplios dormitorios. >> 2 Baños. >> Amplia cocina recién remodelada. >> Área de lavandería. >> Cercano a cancha de deporte, 3 parques cerrados. >> Vigilancia las 24 horas. Condiciones 2x1. Precio fijo",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-mayorazgo-ate-vitarte-2-dormitorios-147654219?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=25",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Naciones Unidas 114\nMayorazgo Etapa V, Ate Vitarte",
        "precio": "S/ 1,150",
        "soles": "1150",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "53",
        "caracteristica": "60 m² tot.\n1 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Sala comedor, cocina amoblada, 1 dormitorio con closet, intercomunicador, tendal, cisterna y tanque elevado, vista a la calle, 2° piso. 50 metros cuadrados.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclappa-alquiler-de-departamento-en-mayorazgo-etapa-v-ate-vitarte-1-dormitorio-148204172?n_src=Listado&n_pg=1&n_pos=26",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Isacc Newton\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 3,034 · USD 850",
        "soles": "3034",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "¡Descubre tu próximo hogar u oficina en Ate, Lima! Ubicación estratégica: Isaac Newton, límite con Grumete. Disfruta de la comodidad y tranquilidad en una de las zonas más accesibles y al mismo tiempo dinámicas de Ate, rodeada de actividad comercial e industrial, ideal tanto para vivienda como para oficina. Departamento Dúplex Espacioso: Con un área construida de 160. 00 m², este inmueble ofrece el espacio perfecto para tu familia o para implementar oficinas gracias a su ubicación estratégica. Habitaciones: 3 ambientes acogedores que pueden adaptarse como dormitorios u oficinas privadas. Baños: 2 baños completos, funcionales para la rutina diaria de tu hogar o de tu equipo de trabajo. No aceptamos mascotas. Antigüedad: 10 años de construcción, bien mantenido, garantizando un ambiente fresco y acogedor. Mantenimiento y diseño: Ubicado en un edificio de solo 4 pisos, que asegura un ambiente íntimo y exclusivo. Amplio balcón: Perfecto para relajarse y disfrutar de lindos atardeceres. Cercanía a servicios: Centros comerciales, colegios, parques y principales vías de acceso, sumado al dinamismo de la zona industrial y comercial de Ate. Condiciones de alquiler: 2 meses de garantía. 1 mes de adelanto. Contrato mínimo de 1 año. Sustento de ingresos",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-salamanca-de-monterrico-ate-vitarte-3-dormitorios-147198496?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=27",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Madreselvas\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 5,000",
        "soles": "5000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "270 m² tot.\n4 dorm.\n3 baños\n1 estac.",
        "area": "270",
        "dormitorio": "4",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Amplios Espacios | Piscina | Cochera | Excelente Ubicación. Descubre este hermoso dúplex tipo casa, ubicado en una de las zonas más residenciales y tranquilas de Salamanca – Ate, con fácil acceso a las principales vías de la ciudad y a pocos pasos de Plaza Vea, colegios y parques. Un hogar que combina espacios amplios, comodidad y funcionalidad, ideal para familias que buscan vivir con estilo y confort. ________________________________________. Características Generales. • Ubicación: Salamanca, Ate. • Tipo: Dúplex – Primer y Segundo Piso. • Distribución funcional tipo casa. • 4 dormitorios amplios. • Dormitorio principal con baño incorporado. • Cocina cerrada con muebles altos y bajos. • Área de lavandería y servicio (cuarto y baño) • Piscina perfecta para disfrutar en familia. • Cochera incluida. ________________________________________. Destacados. ️ Ambientes amplios e iluminados. ️ Diseño funcional y espacios bien distribuidos. ️ Zona segura, residencial y de alta demanda. ️ Cerca de supermercados, colegios y vías principales. ________________________________________. Vive en un hogar con la independencia y comodidad de una casa, pero con las ventajas de un dúplex moderno. Agenda tu visita hoy mismo y conoce el lugar perfecto para tu familia. 9. 3. 3. 8. 8. 0. 3. 9. 7",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-salamanca-de-monterrico-ate-vitarte-4-dormitorios-147879505?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=28",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Gibson 109\nAte Vitarte, Lima",
        "precio": "S/ 650 · USD 185",
        "soles": "650",
        "dolares": "185",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "18 m² tot.\n1 dorm.\n1 baño",
        "area": "18",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila habitación para universitarios o trabajador de la zona, zona céntrica y muy cerca de av. Principales como vía. Evitamiento y la Javier prado. La casa cuenta con un ingreso totalmente independiente y cámaras de seguridad en el ingreso y areas comunes. Condiciones: -1 año de contrato-1 de garantía mas 1 mes de adelanto-Sustento de ingresos mas infocorpT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-ate-vitarte-lima-1-dormitorio-148041694?n_src=Listado&n_pg=1&n_pos=29",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "De la Unión 303\n27 De Abril, Ate Vitarte",
        "precio": "S/ 1,300 · USD 358",
        "soles": "1300",
        "dolares": "358",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "60 m² tot.\n1 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila mini departamento en tercer piso de edificio ubicado en el distrito de Ate Vitarte (cerca al óvalo Santa Anita). Área: 60 m2. Sala comedor. Cocina con reposteros altos y bajos. Un dormitorio. Un baño completo. mensualidad: 1300 soles (modalidad 2x1) Incluye 100 soles de mantenimiento (limpieza y luz de áreas comunes). Datos adicionales: El departamento cuenta con gas natural. Los consumos de agua y luz del departamento son pagados por el inquilino. Sí se aceptan mascotas. El edificio se ubica cerca al ovalo Santa Anita, mercado, centros comerciales y a 3 cuadras del Metro.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-27-de-abril-ate-vitarte-1-dormitorio-146077557?n_src=Listado&n_pg=1&n_pos=30",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "De la Unión 303\n27 De Abril, Ate Vitarte",
        "precio": "S/ 1,300 · USD 358",
        "soles": "1300",
        "dolares": "358",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "60 m² tot.\n1 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila mini departamento en tercer piso de edificio ubicado en el distrito de Ate Vitarte (cerca al óvalo Santa Anita). Área: 60 m2. Sala comedor. Cocina con reposteros altos y bajos. Un dormitorio. Un baño completo. mensualidad: 1300 soles (modalidad 2x1) Incluye 100 soles de mantenimiento (limpieza y luz de áreas comunes). Datos adicionales: El departamento cuenta con gas natural. Los consumos de agua y luz del departamento son pagados por el inquilino. Sí se aceptan mascotas. El edificio se ubica cerca al ovalo Santa Anita, mercado, centros comerciales y a 3 cuadras del Metro.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-27-de-abril-ate-vitarte-1-dormitorio-146077557?n_src=Listado&n_pg=2&n_pos=1",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle 2, Ate\nSanta Raquel, Ate Vitarte",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "54 m² tot.\n1 dorm.\n1 baño",
        "area": "54",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minidepartamento de 3 ambientes ideal para estudiantes o parejas jóvenes, cercano a tecsup, universidades como San Martín de Porres, San Ignacio de Loyola, Universidad Agraria La Molina; con fácil acceso al transporte público por las vías principales como la avenida Los Ingenieros, Separadora Industrial, Huarochiri, Nicolás Ayllón, Los Constructores y Javier Prado Este. A pocos minutos del Mall Aventura Santa Anita, Centro Comercial Real Plaza Puruchuco o el Mercado Productores. Zona familiar y segura con vigilancia, cerca a parques y frente al Colegio Nuestra Señora de la Merced.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-raquel-ate-vitarte-1-dormitorio-147425873?n_src=Listado&n_pg=2&n_pos=2",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Isacc Newton\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 3,034 · USD 850",
        "soles": "3034",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "¡Descubre tu próximo hogar u oficina en Ate, Lima! Ubicación estratégica: Isaac Newton, límite con Grumete. Disfruta de la comodidad y tranquilidad en una de las zonas más accesibles y al mismo tiempo dinámicas de Ate, rodeada de actividad comercial e industrial, ideal tanto para vivienda como para oficina. Departamento Dúplex Espacioso: Con un área construida de 160. 00 m², este inmueble ofrece el espacio perfecto para tu familia o para implementar oficinas gracias a su ubicación estratégica. Habitaciones: 3 ambientes acogedores que pueden adaptarse como dormitorios u oficinas privadas. Baños: 2 baños completos, funcionales para la rutina diaria de tu hogar o de tu equipo de trabajo. No aceptamos mascotas. Antigüedad: 10 años de construcción, bien mantenido, garantizando un ambiente fresco y acogedor. Mantenimiento y diseño: Ubicado en un edificio de solo 4 pisos, que asegura un ambiente íntimo y exclusivo. Amplio balcón: Perfecto para relajarse y disfrutar de lindos atardeceres. Cercanía a servicios: Centros comerciales, colegios, parques y principales vías de acceso, sumado al dinamismo de la zona industrial y comercial de Ate. Condiciones de alquiler: 2 meses de garantía. 1 mes de adelanto. Contrato mínimo de 1 año. Sustento de ingresos",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-salamanca-de-monterrico-ate-vitarte-3-dormitorios-147198496?n_src=Listado&n_pills=Frente+a+parque&n_pg=2&n_pos=3",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "CALLE NAVARRA\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,500 · USD 430",
        "soles": "1500",
        "dolares": "430",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "68 m² tot.\n2 dorm.\n1 baño",
        "area": "68",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento en zona exclusiva de Mayorazgo en Ate, entre las cuadras 74 y 75 de la Av. Prolongación Javier Prado, cerca al Óvalo Mayorazgo y a la Av. La Molina. El departamento se ubica en un segundo piso interior (inmuebles de sólo 3 pisos), con ingreso independiente y jardín que se puede utilizar como zona de parrilla, cercado con rejas, lo que brinda una mayor seguridad. A unos pasos se encuentran 3 parques cerrados, exclusivo de los residentes, donde se puede percibir un ambiente agradable, lleno de paz, alejado de todo ruido que perturbe la tranquilidad. A espalda de la Pre - Universidad de Lima y cercano a Universidades como la San Ignacio de Loyola y Universidad San Martín de Porres. Asimismo, cerca se encuentra colegios, diversos negocios, el exclusivo Centro Comercial Real plaza Puruchuco y a pocos minutos del Mall Santa Anita. Especificaciones Y distribución: >> Ingreso directo y zona de parrilla (entrada independiente). >> Sala - Comedor. >> 2 amplios dormitorios. >> 2 Baños. >> Amplia cocina recién remodelada. >> Área de lavandería. >> Cercano a cancha de deporte, 3 parques cerrados. >> Vigilancia las 24 horas. Condiciones 2x1. Precio fijo",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-mayorazgo-ate-vitarte-2-dormitorios-147654219?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=4",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle monte blanco Mz.O Lt 32\nLos Portales De Ate, Ate Vitarte",
        "precio": "S/ 2,000 · USD 588",
        "soles": "2000",
        "dolares": "588",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "90 m² tot.\n2 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Ate cerca del colegio Alpamayo alquilo cómodo departamento de 2 dorm 2 baños, sala comedor con vista a parque, con balcón, con piso de fina madera. En edificio moderno sin ascensor 1 dpto x piso, el dpto esta en 5o piso. Sin cochera. S/2, 000. mayores informes 9. 5. 2. 0. 1. 8. 5. 8. 2",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-los-portales-de-ate-ate-vitarte-2-dormitorios-65619144?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=2&n_pos=5",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Condominio Golf LOS Andes - Ñaña\nÑaña, Chaclacayo",
        "precio": "S/ 720 · USD 205",
        "soles": "720",
        "dolares": "205",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "58 m² tot.\n3 dorm.\n2 baños",
        "area": "58",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Se alquila departamento en el condominio golf los andes (ñaña) Zona segura, condominio privado rodeado de areas verdes altura de la av. Priale Cuenta de 3 dormitorios 2 baños completos sala/comedor, cocina y lavandería. T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-nana-chaclacayo-3-dormitorios-148041794?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=1",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Los claveles 698\nChaclacayo, Chaclacayo",
        "precio": "S/ 1,900",
        "soles": "1900",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n2 dorm.\n1 baño\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "Vive con comodidad en este departamento de 120 m², primer piso y acceso independiente, ubicado en Los Claveles – Chaclacayo. Distribución funcional: dormitorio principal con walk-in closet, dormitorio adicional con cama y closet, baño completo + baño de visita, sala comedor, cocina y lavandería equipada con lavadora y terma a gas. Incluye garaje para un auto, intercomunicador y zona residencial a pasos del parque. S/ 1, 900 mensuales, con agua, cable e internet incluidos! Una opción ideal para quienes buscan tranquilidad, privacidad y confort listos para mudarse. Contactar al número: Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chaclacayo-chaclacayo-2-dormitorios-148306156?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=2",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Condominio del Valle, Chaclacayo\nChaclacayo, Lima",
        "precio": "S/ 1,500 · USD 405",
        "soles": "1500",
        "dolares": "405",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "83 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "83",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Este precio departamento esta ubicado en el 4to pisoNo te puedes perder esta oportunidad de vivir en un condominio que esta a un paso a la carretera central, además cuenta con áreas verdes, áreas comunes como para realizar tus reuniones familiares donde gozaras de un salón amplio para tus eventos, área de parrillas, juego de mesa, MiniMarket super surtido de productos a buenos precios, área de juegos para niños y lo mas importante es que cuenta con vigilancia 24/7. la distribución del departamento es la siguiente: -Cocina abierta con muebles altos y bajos-(Con cocina, campana y refrigeradora) -Área de lavandería-Comedor con 6 sillas y una hermosa mesa-Sala con sillones y mueble de entretenimiento y televisor. -Área de oficina con muebles de escritorio-Baño completo-Área de escritorio-2 Habitaciones con camas y closet-1 Habitación principal con cama, televisor-1 Baño incorporado-Estacionamiento ampliomodalidad-2 meses de garantía-1 mes de adelantoSi deseas mas información, no dudes en comunicarte para concretar una cita. T. C. 3. 70Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chaclacayo-lima-3-dormitorios-147487714?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Los Castaños 321\nChaclacayo, Lima",
        "precio": "S/ 1,100 · USD 314",
        "soles": "1100",
        "dolares": "314",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "82 m² tot.\n2 dorm.\n1 baño",
        "area": "82",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Vive la tranquilidad y el confort en Chaclacayo! Descubre tu próximo hogar en un acogedor departamento flat perfecto para parejas o familias pequeñas. Este espacio cuenta con una superficie construida de 82 m², diseñado en un solo nivel para tu máxima comodidadCaracterísticas del Departamento: -2 Habitaciones amplias y luminosas. -1 Baño completo para tus necesidades diarias. Sala-comedor con espacio suficiente para relajarte y disfrutar-Área de lavandería-Construcción moderna con solo 5 Años de antigüedad. -Cámaras de vigilanciaEste departamento representa la combinación perfecta de comodidad y accesibilidad, en una zona tranquila y segura de Chaclacayo. Aprovecha esta oportunidad para crear el hogar que siempre has deseado. Cerca al colegio Innova y a una cuadra y media de la Carretera Centralmodalidad-2 Meses de garantia-1 mes de adelanto¡Agenda tu visita y enamórate de tu nuevo hogar! T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chaclacayo-lima-2-dormitorios-147512310?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=4",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Los Pinos 985 al 900\nChaclacayo, Lima",
        "precio": "S/ 900",
        "soles": "900",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "53 m² tot.\n1 dorm.\n1 baño",
        "area": "53",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: yury tocrecel: 9*5*6*3*9*5*2*8*6¿Quieres tranquilidad, buen clima y estar cerca del Club Terrazas? ¡Este depa es para ti! Ubicación privilegiada: -Media cuadra del Club Terrazas Chaclacayo-2 cuadras de la comisaría-2 cuadras de la iglesia-Zona tranquila, segura y con excelente clima todo el añoLo que ofrece tu próximo hogar: -1 dormitorio con cama empotrada (optimiza espacio) -Baño completo moderno-Cocina abierta-Sala–comedor iluminada-Balcón ideal para relajarte-Pet friendly (¡Tu mascota también es bienvenida!) No te quedes sin esta oportunidad. Contáctame ahora. contacto: yury tocrecel: 9*5*6*3*9*5*2*8*6id: 1*16*3*6*4*5",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chaclacayo-lima-1-dormitorio-148259586?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Calle las Magnolias Chosica\nChosica (Lurigancho), Lima",
        "precio": "S/ 850 · USD 239",
        "soles": "850",
        "dolares": "239",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "49 m² tot.\n2 dorm.\n1 baño",
        "area": "49",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Ubicado en la Cooperativa Pablo Patrón, una zona residencial segura y bien conectada. Características del departamento: Sala-comedor amplia e iluminada. Cocina independiente con espacio funcional. 2 habitaciones cómodas, perfectas para descanso. 1 baño completo en buen estado. El alquiler incluye luz, agua y arbitrios. Ideal para: Jóvenes profesionales que buscan independencia. Parejas sin niños que desean vivir en un lugar tranquilo. (Máximo 2 personas) Ubicación estratégica: Zona tranquila y segura. A pocos minutos del mercado de Chosica, Plaza de Armas y Centro Comercial Metro. Cercano a minimarkets y comercios locales. Fácil acceso a principales vías. Extras: Opción de alquilar una cochera. Otras opciones en la misma casa: Departamento en primer piso: con ambientes amplios, cocina cerrada y 2 habitaciones. Habitación en segundo piso: opción económica para quienes buscan un espacio práctico. ¡Contáctanos para coordinar una visita y elegir la opción que mejor se adapte a ti!",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chosica-lurigancho-lima-2-dormitorios-147221663?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=1",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Urb el Golf de Huampani Etapa 2\nChosica (Lurigancho), Lima",
        "precio": "S/ 900 · USD 257",
        "soles": "900",
        "dolares": "257",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Este departamento consta de: Sala - Comedor con vista externaCocina cerrada con mueble bajo2 Habitaciones1 Baño completoÁrea de oficinacondiciones de alquiler: 2 meses de garantía1 mes de adelantoT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chosica-lurigancho-lima-2-dormitorios-148065417?n_src=Listado&n_pg=1&n_pos=2",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Los Crisantemos 291, Lurigancho-chosica\nChosica (Lurigancho), Lima",
        "precio": "S/ 900 · USD 257",
        "soles": "900",
        "dolares": "257",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "53 m² tot.\n2 dorm.\n1 baño",
        "area": "53",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Este bonito departamento consta de: -Una sala y comedor con vista interna-Cocina con muebles altos y bajos y-Area de lavanderia-2 Habitaciones-1 Baño completoSi deseas vivir en un lugar tranquilo y cerca a la carretera central, entonces esta es una buena opción. condiciones de alquiler: -2 meses de garantía-1 mes de adelantoT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chosica-lurigancho-lima-2-dormitorios-148065282?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Condominio Los Ruiseñores - Santa Anita\nSanta Anita, Lima",
        "precio": "S/ 1,800",
        "soles": "1800",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "160",
        "caracteristica": "78 m² tot.\n3 dorm.\n2 baños",
        "area": "78",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en santa anita - Condominio Los Ruiseñores. Piso 1 - 3 Habitaciones. Área 78m2. Alquiler S/ 2, 000 condición 1x1. Mantenimiento S/ 160. Contacto: Andrés Cárdenas 9. 9. 1. 2. 4. 0. 0. 0. 1. Descripción: Departamento en Alquiler ubicado en Condominio Los Ruiseñores cerca a usmp, Ovalo Santa Anita, Mall y centros comerciales; ubicado en primer piso bastante iluminado y bien conservado. Características principales: - 3 habitaciones (la principal con baño propio) Cada dormitorio con roperos/armario incluidos. - Sala–comedor amplia y bien iluminada. - Cocina cerrada con muebles altos y bajos, mesa de granito blanco y campana extractora. - Lavandería con terma instalada. - Patio espacioso y ventilado. El departamento ha sido recientemente pintado (paredes y puertas). Se encuentra limpio, en excelente estado y listo para habitar, * Mascota pequeña. El condominio es cerrado, con seguridad 24 horas, cámaras de vigilancia y tiendas internas. Salidas rápidas: Av. Ruiseñores, Av. Nicolas Ayllón, Evitamiento, Av. Los Frutales, Av. La Molina",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-lima-3-dormitorios-148265457?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=1",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Calle, Los Milanos al 400\nSanta Anita, Santa Anita",
        "precio": "S/ 2,500 · USD 700",
        "soles": "2500",
        "dolares": "700",
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "100 m² tot.\n3 dorm.\n1 baño",
        "area": "100",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Doors, te presenta un cómodo departamento en alquiler, ubicado a espalda de la Universidad San Martin de Porres, cerca de colegios, comercios y avenidas principales. Departamento ideal para estudiantes universitarios. Al ingresar al departamento encontraras una sala comedor amplia, una cocina completa con muebles altos y bajos, un baño completo, tres dormitorios amplios e iluminados con vista al parqueAgendemos una visita! En Doors, ofrecemos un servicio integral en la gestión de compra, venta y alquiler de inmuebles. Nuestro equipo de profesionales trabaja con seriedad, transparencia y compromiso para garantizar operaciones seguras y exitosas. Nos enfocamos en brindar asesoría personalizada, acompañando a cada cliente en cada etapa del proceso inmobiliario, desde la valoración del inmueble hasta la firma final. Con un profundo conocimiento del mercado y una red de contactos sólida, ayudamos a propietarios e inversores a tomar las mejores decisiones. Nuestra misión es ser un aliado de confianza, generando valor y construyendo relaciones duraderas basadas en la ética y la excelencia. En Doors, creemos que una casa es mucho más que paredes y techos: es el lugar donde empiezan los sueños. Por eso, trabajamos cada día para ayudarte a encontrar el hogar perfecto o la inversión ideal. Te acompañamos en todo el camino, con cercanía, honestidad y experiencia, para que vivas el proceso de comprar, vender o alquilar de forma sencilla y segura. Nuestro propósito es unir personas con lugares especiales, y hacerlo siempre con pasión y confianza.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-santa-anita-3-dormitorios-147973145?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=2",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "15008, Santa Anita 15008, Perú\nSanta Anita, Lima",
        "precio": "S/ 750 · USD 214",
        "soles": "750",
        "dolares": "214",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "25 m² tot.\n1 dorm.\n1 baño",
        "area": "25",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Buscas un lugar cómodo y seguro, en una zona céntrica de Santa Anita, a 3 cuadras del ovalo de Santa Anita, a 3 cuadras del campus de la usmp y a 10 minutos de la Javier Prado. Te ofrecemos cuartos-mini departamentos nuevos y de estreno en una ubicación preferencial. Están situados en una zona residencial frente a un parque, con acceso independiente1 dormitorio con baño incorporadoLavadero para cocinaLavandería compartida en el cuarto pisoLugar perfecto para personas solas o parejas sin hijos, estudiantes, que buscan un espacio tranquilo y ordenado. No se aceptan extranjeros. Aprovecha esta oportunidad para vivir en un entorno seguro y bien ubicado. Precio: S/750. 00No se aceptan mascotasMantenimiento: S/20Medidor de agua y luz independienteCuenta con vigilancia 24/7T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-lima-1-dormitorio-147934815?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "AV. LOS Nogales - Santa Anita\nSanta Anita, Lima",
        "precio": "S/ 1,750",
        "soles": "1750",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n3 dorm.\n2 baños",
        "area": "65",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Se alquila departamento en santa anita muy buena ubicacionel departamento se encuentra en el piso 11totalmente remodeladovista A la calle muy bien iluminado torre 8edificio de 21 pisos10 departamentos por pisosala comedor amplios Y balconcocina con reposteros altos Y bajostres cuartos con closetdos baños completoscuarto principal con baño completo area de lavanderia dos ascensorestiene tres puntos de gas natural caliddamantenimiento: S/160. 00 (monto paroximado) incluye agua de acuerdo al consumo - luz areas comunes - seguridad 7/24 privada area: 65M2no se aceptan mascotas areas comunes piscina - canchita de gras sintetico - gimnasio - salon de eventos - juego para niños - area de parrilladireccion: av. Los nogales condominio casa club recrea se le dara dias prudentes para la mudanzaprecio de alquiler: S/1, 750. 00 forma de pago: dos meses de garantia Y un mes de adelanto av. Los nogales 251 contacto: 9. 9. 4. 1. 8. 4. 2. 9. 8miguel iberico _________Jessica Tapia - Asociados: Tu socio inmobiliario en PerúTe ayudamos a vender, comprar o alquilar tu propiedad con un servicio personalizado y profesional. Encontramos el comprador, inquilino o inmueble perfecto para ti, asegurando que todo el proceso sea ágil y seguro. Visita nuestra web y haz realidad tus metas inmobiliarias",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-lima-3-dormitorios-148323659?n_src=Listado&n_pills=Ascensor&n_pg=1&n_pos=4",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "LAS VAYAS\nSanta Anita, Lima",
        "precio": "S/ 1,690",
        "soles": "1690",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "100 m² tot.\n3 dorm.\n2 baños",
        "area": "100",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en Santa Anita! 100m2, cuarto piso. Ubicado en calle las Vayas, cerca del cruce entre las Av. Las Chancas y Huarochirí. La distribución consta de 3 dormitorios, 2 baños, sala comedor, cocina cerrada, zona de lavandería y tendal en la azotea. Mascota no permitida. Cochera no disponible. Solicita vídeo al interno. Condiciones del trato: -S/1, 700 (2x1) cuarto piso. -S/1, 800 (2x1) tercer piso. -Mantenimiento S/100 y otros servicios por consumo propio. -Contar con ingresos sustentados con boleta o reporte tributario. -No registrar deudas vencidas al menos el titular que firma. solo whatsapp. -kissy: Ver datos. -camila: Ver datos. -erika: Ver datos. -nelsy: Ver datos. broker en linea group",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-lima-3-dormitorios-148346137?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Calle las Palomas al 157- Santa Anita\nLos Ruiseñores, Santa Anita",
        "precio": "S/ 1,650",
        "soles": "1650",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "90 m² tot.\n3 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en Santa Anita - Urbanización Quinta EtapaSe alquila departamento ubicado en 3er piso con vista a la calle, en una zona tranquila y rodeada de áreas verdes, cerca del parque y a pocos pasos de la Av. Los Ruiseñores, en Santa Anita. Muy cerca a la Municipalidad de Santa Anita. Características del departamento: 3 dormitorios amplios y luminosos2 baños completosSala comedor espaciosaCocina funcionalLavandería independienteAmbiente luminoso y ventiladoServicios: Agua y luz aparteUbicación: Urbanización Santa Anita, Quinta Etapa, altura de cuadra 6. 5 de Av. Los RuiseñoresEntrada con rejas y vigilancia permanenteCalle Las Palomas 157 (los vigilantes indican la ubicación) Condiciones: Alquiler S/ 1, 600 mensuales (2x1) No se permiten mascotas ni bebésNo se alquila a extranjeros",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-los-ruisenores-santa-anita-3-dormitorios-148315311?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Los Ficus\nAlto Los Ficus, Santa Anita",
        "precio": "S/ 950",
        "soles": "950",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "30",
        "caracteristica": "80 m² tot.\n1 dorm.\n1 baño",
        "area": "80",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila minidepartamento ubicado en el 3er piso, cuenta con sala comedor, cocina amoblada altos y bajos, baño completo, dormitorio amplio, lavanderia ubicado en el 5to piso del edificio, entrada independiente, vista a la calle, cuenta con medidor de luz propio e intercomunicador. *no mascotas. *no niños. * persona con dni. llamar al 9. 6. 5. 0. 1. 7. 1. 4. 9. Y sacar cita para la visita del minidepartamento",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclappa-alquiler-de-departamento-en-alto-los-ficus-santa-anita-1-dormitorio-148281374?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "CONDOMINIO LOS NOGALES\nSanta Anita, Lima",
        "precio": "S/ 1,390",
        "soles": "1390",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "159",
        "caracteristica": "70 m² tot.\n3 dorm.\n2 baños",
        "area": "70",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en El Agustino! 70m2, piso 12. Ubicado en el condominio Los Nogales, residencia con diferentes áreas de entretenimiento, cerca del centro comercial Mall de Santa Anita. La distribución consta de 2 dormitorios, 1 habitación libre uso, 2 baños, sala comedor, cocina y zona de lavandería con terma a gas natural instalada. Mascota no permitida. Cochera no disponible. Solicita vídeo al interno. Condiciones del trato: -S/1, 400 (2x1) -Mantenimiento S/160 y otros servicios por consumo propio. -Contar con ingresos sustentados con boleta o reporte tributario. -No registrar deudas vencidas al menos el titular que firma. solo whatsapp. -kissy: Ver datos. -camila: Ver datos. -erika: Ver datos. -nelsy: Ver datos. broker en linea group",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-lima-3-dormitorios-148362160?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "C. Golondrinas 423\nSanta Anita, Lima",
        "precio": "S/ 2,000 · USD 589",
        "soles": "2000",
        "dolares": "589",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "107 m² tot.\n3 dorm.\n2 baños",
        "area": "107",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Vive con toda la comodidad que te mereces en un departamento que lo tiene todo: Imagina un hogar donde la luz natural inunda cada rincón, ubicado en una de las zonas más convenientes de Santa Anita. Este acogedor departamento en 4to piso (con escaleras) combina espacio, funcionalidad y una ubicación privilegiada para que tú y tu familia vivan una experiencia única. ¿Por qué te va a encantar? • Amplitud para la familia: 107. 6 m² con 3 dormitorios, 2 baños completos y una sala-comedor muy amplia. • Privacidad y comodidad: Dormitorio principal con baño propio. • Espacio extra: Sala multiusos para que la adaptes a tus necesidades (oficina, cine en casa, gimnasio). • Vistas y ventilación: Balcón con vista al parque Central Los Flamencos. • Listo para vivir: Cocina espaciosa con instalación para Gas Calidda y lavandería independiente. La mejor zona: todo a la mano. Vas a vivir a pasos del Mall Santa Anita, con supermercados, Makro, clínicas (Mayo, Clínica Solidaria), la usmp, colegios y parques cerca. Conéctate fácilmente por Av. Los Ruiseñores, Metropolitana y La Molina. Requisitos Claros (Buscamos inquilinos responsables) • Estabilidad laboral (boletas o recibos por honorarios de últimos 3 meses). • Historial crediticio limpio (no en Infocorp). Inversión: S/ 2, 000 mensuales. Condiciones: 2 meses de garantía + 1 mes de adelanto. Te interesa? ¡Es tu momento! Coordina una visita hoy mismo y conoce el espacio que se adapta a tu estilo de vida. ¡Contáctanos y hazlo tu nuevo hogar!",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-lima-3-dormitorios-148172206?n_src=Listado&n_pills=Gimnasio&n_pg=1&n_pos=9",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Jr Pretel\nSanta Anita, Santa Anita",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "62 m² tot.\n2 dorm.\n1 baño",
        "area": "62",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento en 3er piso vista exterior en calle Petrel Santa Anita, altura cuadra 6 de Av. Los Ruiseñores cerca a parques, Colegios, Universidad San Martin de Porres, a pocas cuadras del Ovalo Santa Anita, Urbanización con control de ingreso y salidas, consta de: Sala Comedor, Cocina cerrada con reposteros altos y bajos, 1 baño completo, 2 dormitorios, departamento bien iluminado y ventilado, tiene un patio independiente para tendal. Dentro del precio del alquiler incluye el consumo de agua y los arbitrios. Consumo de luz independiente. Condiciones 2x1 y contrato por 1 año. Se solicitaran sustento de ingresos. No se aceptan mascotas.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-santa-anita-santa-anita-2-dormitorios-147517799?n_src=Listado&n_pg=1&n_pos=10",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "C.\nViña San Francisco, Santa Anita",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n2 baños",
        "area": "60",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler Departamento de estreno en 2do piso en Santa Anita. Alquiler mensual: S/ 1, 500 soles. Garantía: 2 meses de garantía y 1 mes de adelanto (2x1) - Contrato por 1 año. Características: - Ubicado en el segundo piso, ventanas herméticas antiruido. - 1 habitación principal con 1 baño completo. - 1 habitación secundaria, 1 baño de visita completo. - Zona de lavandería, sala comedor. - Cocina abierta con muebles altos y bajos. - Con opción de gas natural de Calidda. Disponibilidad de horario de visitas: previa coordinación.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclappa-alquiler-de-departamento-en-vina-san-francisco-santa-anita-2-dormitorios-147351975?n_src=Listado&n_pills=Frente+a+parque&n_pg=1&n_pos=11",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Jr Apomayta\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "60",
        "caracteristica": "120 m² tot.\n3 dorm.\n3 baños",
        "area": "120",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Ub. Zarate, alquilo bonito y amplio departamentos, ideal vivienda u oficina, independiente, 2do piso, sala, comedor, cocina, lavandería, tres baños tres dormitorios, calle apomayta, Altura Cdra. 10 de gran Chimu Urb. Zarate, Cerca al centro Comercial Mall Aventura, sodimac y otros. El presio es de mensuales, 2X1. Presentar sustento de ingresos. Abstenerse extranjeros. No se aceptan mascotas. Presentar sustento de ingresos.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-zarate-san-juan-de-lurigancho-3-dormitorios-12432083?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=1",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av. Del Parque, San Juan de Lurigancho\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,400",
        "soles": "1400",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquilo departamento amoblado cerca A la universidad cesar vallejo Y estaciones del tren. contenido: - 2 habitaciones. - 1 baño. - Sala comedor. - Cocina. Detalles: - Habitación principal con vista interna. - Habitación secundario o estudio. - Sala/comedor. - Cocina con gas calidda. Ubicación: - Cerca a la estación San Martin y San Carlos. - Cerca a la Av. El Parque. - Sin pago de mantenimiento. condiciones: - 2 de garantía x 1 adelanto. - No estar en infocorp. - No incluye las maquinas de gimnasio",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-2-dormitorios-146925724?n_src=Listado&n_pills=Amoblado&n_pg=1&n_pos=2",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "MZ. V5H LT. 1 Aa.hh. José Carlos Mariategui Ampliacion V Etapa Ref. Parcela 3 Sector Ampliacion V SAN Juan DE Lurigancho\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,350",
        "soles": "1350",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "90 m² tot.\n3 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler Dpto 90 m² – 3D/2B – Cocina abierta con granito y jacuzzi | José Carlos Mariátegui (Ampliación V Etapa), sjlubicación y accesosA pocas cuadras de Av. Fernando Wiesse (arteria principal de sjl con múltiples rutas) y conectividad hacia Av. Próceres de la Independencia. A 10 minutos de la Estación Bayóvar – Línea 1 (terminal norte), facilitando conexión directa con todo el eje del Metro de Lima. Paraderos y rutas de bus que integran Wiesse–Próceres–centro de Lima y otros distritos (líneas frecuentes y horarios amplios). A 1 minuto del Mercado Trébol Zona con equipamiento barrial (mercados, canchas y servicios) dentro de José Carlos Mariátegui y su ampliación. Características del departamento (90 m²) 3 dormitorios (principal con baño y jacuzzi). 2 baños completos. Sala–comedor integrada con cocina abierta amoblada. Tableros de granito, extractor, conexión para lavadora. Acabados con mayólica maderada. Gas natural Cálidda y agua calienteVentajas de la zonaMovilidad rápida hacia estaciones del Metro (Línea 1) y ejes de bus en Wiesse/Próceres. Servicios cercanos: mercados, canchas, equipamiento comunitario y comercio vecinal. CondicionesRenta: S/ 1350Garantía: 1 mes | Adelanto: 1mes. Mascotas: Sí Disponibilidad: inmediata. Agenda tu visitaWhatsApp: Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-3-dormitorios-148159830?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Parque Principal San Antonio\nChosica, San Juan de Lurigancho",
        "precio": "S/ 800 · USD 212",
        "soles": "800",
        "dolares": "212",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "90 m² tot.\n3 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en segundo pisoárea Total: 90m2Descripción: - 3 dormitorios- 2 baños- Sala-comedor- Cocina- Área de lavandería- Intercomunicador- Terma eléctrica- Tendal (azotea) Ubicación: - Paradero 1er entrada- Espalda parque principal San AntonioPrecio: - Alquiler 800 soles- 1 mes de garantía, 1 mes de adelanto- Luz compartido- Agua compartidoR. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-chosica-san-juan-de-lurigancho-3-dormitorios-143885371?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=4",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Jr. Los Chasquis 567\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,800 · USD 514",
        "soles": "1800",
        "dolares": "514",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n1 baño\n1 estac.",
        "area": "160",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "Flat amplio en San Juan de Lurigancho — Jr. Los Chasquis 567Departamento de un solo nivel, 160 m² bien distribuidos, ideal para familia o pareja que busca espacios generosos y confort. Ambientes luminosos y ventilados, con excelente potencial para adaptarlo a tu estilo. Características principales: - Dirección: Jr. Los Chasquis 567, San Juan de Lurigancho- Pisos: 1 (departamento de un solo nivel) - Área construida: 160. 00 m²- Área terreno: No disponible- Habitaciones: 3- Baños: 1- Cocina- Sala Comedor- Lavandería- Estacionamientos: 1 (privado) - Antigüedad: 35 años (estructura sólida y bien conservada) Por qué te puede interesar: - Espacio amplio para sala-comedor, dormitorios cómodos y buena distribución. - Ubicación estratégica en sjl, con acceso a transporte y servicios cercanos. - Opción ideal para quienes buscan amplitud y comodidad en un solo nivel. Requisitos: Sustento de Ingresos y no encontrarse en Infocorp. 2 meses de garantía + 1 mes de adelanto. ¿Te interesa visitarlo? Pide una visita y conoce en persona el potencial de este departamento. T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-zarate-san-juan-de-lurigancho-3-dormitorios-147961624?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Heliotropos\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 2,300 · USD 682",
        "soles": "2300",
        "dolares": "682",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n3 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Este hermoso departamento se encuentra en excelente estado, totalmente pintado y listo para tu mudanza. (Segundo Piso) Ubicado en una zona tranquila y con fácil acceso a vías principales, disfrutarás de amplios ambientes bien distribuidos y con excelente iluminación natural. Distribución: Amplia sala y comedorEspacio adicional que puede usarse como sala de estarKitchenette con barra desayunadora, cocina incluida, muebles altos y bajosBaño de visitaÁrea libre ideal para tv room o zona de juegosDormitorio principal con baño incorporadoDormitorio secundario con baño incorporadoTercer dormitorio con baño completo externoLavandería dentro del departamentoEspacio adicional para tendal en la azotea (4to piso) Características adicionales: Vista a parqueNo se paga mantenimientoCuenta con gas naturalAccesibilidad: A pocos minutos del colegio Las Florecillas, Parque San Francisco, kfc, estación San Martín del tren eléctrico, y cerca de las avenidas Las Flores y Canto Grande, bancos, restaurantes y diversos comercios. Un departamento amplio, iluminado y bien ubicado — ideal para familias que buscan comodidad y funcionalidad en una zona tranquila y segura. Departamento amplio, cómodo y muy bien iluminado — ideal para familias que buscan confort y funcionalidad. Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-3-dormitorios-148000427?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av Piramide del Sol al 500, Tercer Piso - Departamento Amplio con 3 Dorm - Tercer Piso\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,690 · USD 510",
        "soles": "1690",
        "dolares": "510",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Amplio Departamento / Oficina en Alquiler – Zona Estratégica de sjl Se alquila departamento de 160 m² en tercer piso de Pirámide del Sol 526, a pocos minutos de la Estación Caja de Agua. Ubicado en una zona altamente comercial y con excelente conectividad. Características: 3 dormitorios ampliosSala comedor iluminadaCocina independiente1 baño completoLavanderíaSin ascensorIdeal para familias o Oficina que busquen comodidad y amplitud, con fácil acceso a transporte, comercios y servicios. 160 m² bien distribuidos Cerca a transporte público y zona comercial Excelente relación ubicación–precio",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-3-dormitorios-147272814?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "cajamarquilla\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "53 m² tot.\n2 dorm.\n1 baño",
        "area": "53",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Moderno y funcional departamento ubicado en Urbanización Zarate, altura de la Cuadra 8 de Cajamarquilla, ideal para quienes buscan comodidad y seguridad a un excelente precio. Datos de contacto Mercedes Vergaray Ver datos. Cerca al Mall aventura de sjl, apocas cuadras de la Av. Evitamiento, a 15 minutos del centro de Lima. Características del departamento: Área: 53m2. Piso: 5to piso (sin ascensor) Vista interna. 2 habitaciones amplias. 1 baño completo. Sala comedor acogedora, iluminado y ventilado. Cocina abierta con muebles altos y bajos en melamine. Mesa de granito y 2 puntos de gas calidda (Natural) Lavandería integrada. Pisos de porcelanato. Beneficios del edificio: No se paga alcabala. Áreas comunes: tendal, zona de parrilla, sol y sombra. Seguridad: luz de emergencia, pozo a tierra, cerco eléctrico, portero eléctrico. Escaleras amplias, con descansos y barandas para mayor comodidad. Perfecto para familias pequeñas o parejas que buscan un lugar tranquilo y seguro para vivir. Mantenimiento S/ 70. 00. ¡No dejes pasar esta oportunidad! Contáctanos para agendar una visita.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-zarate-san-juan-de-lurigancho-2-dormitorios-146166431?n_src=Listado&n_pills=Parrilla&n_pg=1&n_pos=8",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Rio Piura\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,200 · USD 343",
        "soles": "1200",
        "dolares": "343",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "80 m² tot.\n3 dorm.\n1 baño",
        "area": "80",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Dirección: Río Piura, San Juan de Lurigancho-Edificio: 5 pisos -Área construida: 80 m²-Habitaciones: 3-Baños: 1- Estacionamientos: No disponible- Antigüedad: 0 añosDescripción breve: Luminoso departamento flat de 80 m² con ambientes bien distribuidos, ideal para familia o para compartir. Espacios amplios que permiten buen aprovechamiento: sala-comedor con buena entrada de luz, dormitorios cómodos y un baño moderno. Construcción nueva con acabados actuales que facilitan mudanza inmediata. Por qué te conviene: - Excelente oportunidad para estrenar y personalizar. - Ubicación estratégica en Río Piura, zona con acceso a comercio, transporte y servicios básicos. - Distribución práctica que maximiza el espacio y la comodidad. Si te interesa, programa una visita y comprueba personalmente el estado y la distribución del departamento. T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-3-dormitorios-147760518?n_src=Listado&n_pg=1&n_pos=9",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Rio Piura & Avenida Santa Rosa de Lima\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,200 · USD 343",
        "soles": "1200",
        "dolares": "343",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "80 m² tot.\n1 baño",
        "area": "80",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Flat moderno en San Juan de Lurigancho — listo para vivir-Río Piura &amp;amp; Av. Santa Rosa de Lima-Edificio: 5 pisos-Departamento esta en 4to piso- Área construida: 80 m² -Habitaciones: 3 -Baños: 1- Estacionamiento: No disponible -Antigüedad: 2 añosDescripción: Amplio y bien distribuido flat de 80 m², excelente iluminación y ventilación natural. Sala comedor acogedora, tres dormitorios con buena distribución y un baño completo. Ideal para familia o profesionales que buscan comodidad y ubicación estratégica en sjl. Ubicación y ventajas: - A media cuadra de Av. Santa Rosa de Lima, con fácil acceso a transporte público. A 3 cuadras de la estación santa rosa- Cerca de comercios, mercados y servicios esenciales. - Zona con dinamismo residencial, segura y con opciones de movilización. Disponible para visitas. Interesados pueden solicitar más información o agendar una visita. T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-147708796?n_src=Listado&n_pg=1&n_pos=10",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av. Las Flores de Primavera al 800 Urb. Las Flores\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,200 · USD 345",
        "soles": "1200",
        "dolares": "345",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en San Juan de Lurigancho! Ubicación privilegiada, a pocos minutos de la Estación Pirámide del sol y Caja de Agua ( tren eléctrico), con fácil acceso. Además, muy cerca de nuevo Mall Aventura de sjl y al instituto sise. El departamento cuenta con 70 m2 bien distribuidos. distribucion: - 2 dormitorios amplios que comparten un baño completo. -kitchenette. - sala- comedor amplia e iluminada. - ubicado en un 2 piso ( con escaleras) visitas faciles!!",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-2-dormitorios-147925976?n_src=Listado&n_pg=1&n_pos=11",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Avenida el muro oeste\nMariscal Andres Avelino Caceres, San Juan de Lurigancho",
        "precio": "S/ 1,200 · USD 329",
        "soles": "1200",
        "dolares": "329",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "70 m² tot.\n2 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Depa de estreno en alquiler! S/1, 200 mensuales. 70 m² – 4to piso. 2 dormitorios. 1 baño. Lavandería. Gas natural. ¡Perfecto para comenzar una nueva etapa! ¡Contáctame ya y agenda tu visita!",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-mariscal-andres-avelino-caceres-san-juan-de-lurigancho-2-dormitorios-147293359?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=12",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Los Chasquis 552\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,800 · USD 404",
        "soles": "1800",
        "dolares": "404",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "148 m² tot.\n3 dorm.\n1 baño",
        "area": "148",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento U oficina en zárate - san jun de luriganchose alquila todo el tercer piso (148m2), en una de las mejores zonas de Zárate, San Juan de Lurigancho, frente al parque. El departamento está ubicado en Jr. Los Chasquis 552 a la altura de la cuadra 4 de Chimú, siendo una avenida altamente transitada por transeúntes para disfrutar de la variedad de negocios de servicios de consumo, etc. El departamento tiene una zonificación: rdm, y puede también ser usado para consultorios Y oficinas. el departamento cuenta con: - Hermosa vista al parque. - Acabados recién remodelados en varias áreas. - Sala comedor con vista a la calle. - 3 habitaciones amplias, iluminadas y bien ventiladas. - Un baño completo. - Un área de cocina y lavandería. - Tiene al frente del departamento un hermoso parque para que pueda disfrutar con lo hijos o con la familia a cualquier hora del día. - Terraza Ampliaequipado con: Lavadora y Refrigerador. alrededores: - Se encuentra al costado de una Iglesia. - Se encuentra frente a un lindo parque en el que puede disfrutar con su familia, con espacio para estacionar autos o camionetas. - Se encuentra a menos de 2 cuadras del servicio de Centro de Atención al Cliente de Claro. - Se encuentra a menos de 3 cuadras de Mini-Market Mass. - Se encuentra a unas cuadras de boticas con con renombre como Inkafarma, Mifarma. - Se encuentra cerca la notaría Chávez Gil. - se encuentra a 2 cuadras de la pollería Roki´s. - se encuentra a 2 cuadras del banco bbva. - se encuentra a 3 cuadras del Banco de la Nación. - Se encuentra a unas cuadras de la Sunarp. - Se encuentra cerca de chifas, restaurantes, tiendas de ropa, fuente soda. - se encuentra 6 cuadras de la Municipalidad. precio de alquiler: S/. 1800 solescondiciones: * 2 Meses de Garantía + 1 Mes de Renta Adelantada* Contrato: 1 año mínimorequisitos: * Buen historial crediticio* Sustento de ingresospara más informacióncontacto: 906 * 081 * 320",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-zarate-san-juan-de-lurigancho-3-dormitorios-147760325?n_src=Listado&n_pills=Amoblado&n_pg=1&n_pos=13",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av. Canto Rey\nCristo Rey, San Juan de Lurigancho",
        "precio": "S/ 1,600",
        "soles": "1600",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "90 m² tot.\n2 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamento 1er piso, 90 m², 2 cuartos, 2 baños, terraza y patios. Cerca a tren San Martín, Mass, Cantorrey, 2do Metro y Univ. César Vallejo. Excelente ubicación",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclappa-alquiler-de-departamento-en-cristo-rey-san-juan-de-lurigancho-2-dormitorios-148276912?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=14",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Calle Las Anémonas cuadra 4\nLas Flores, San Juan de Lurigancho",
        "precio": "S/ 1,900",
        "soles": "1900",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "145 m² tot.\n3 dorm.\n2 baños",
        "area": "145",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Dpto, para una familia que gusta de espacios amplios y buenos acabados. Sala-comedor, amplia sala estar y/o estudio, cocina con muebles altos y bajos en malamine y granito, totalmente remodelado, 3 dormitorios, baño principal y baño de visita totalmente remodelados, área de lavanderia, amplio balcon. Gas calidda para cocina, terma y secadora. Total 145 mt2. La sala estar y/o estudio puede ser utilizada como una oficina administrativa.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclappa-alquiler-de-departamento-en-las-flores-san-juan-de-lurigancho-3-dormitorios-141924505?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=15",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Ca. las Anémonas 813, Las Flores, San Juan de Lurigancho\nLas Flores, San Juan de Lurigancho",
        "precio": "S/ 1,600",
        "soles": "1600",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "78 m² tot.\n2 dorm.\n1 baño",
        "area": "78",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Urb. Las Flores. piso: 3 lado derecho. área: 78 m² antigÜedad: estreno. distribución: 2 Habitaciones amplias. 1 Cocina abierta. 1 Sala-comedor. 1 Baño completo. 1 Lavandería. Excelente iluminación y ventilación natural. Servicios: luz y agua independientes. Zona de tendal en el 5to piso. precio: 1, 600 soles ligeramente negociables. Condiciones: 1 mes de renta adelantada y 2 meses de garantia. Contrato mínimo por un año. Ubicado a espaldas del paradero 5 de la Av. Flores de Primavera, 4 minutos de la Estación Piramide de Sol y Mall Aventura, 5 minutos del Club Metropolitano Wiracocha y metro haciendo, cerca de colegios y mas. Agenda tu visita al: 9-4-1-1-3-8-5-9-1. 9-4-4-2-7-3-0-5-9. lima house inmobiliaria",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-las-flores-san-juan-de-lurigancho-2-dormitorios-148353311?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=16",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Jr. PERLAS\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,300 · USD 376",
        "soles": "1300",
        "dolares": "376",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "73 m² tot.\n2 dorm.\n1 baño",
        "area": "73",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento Flat de Estreno en Las Turquezas — Frente al parque (San Juan de Lurigancho) Edificio: 3 pisos. Área construida: 73. 6 m² Habitaciones: 2. Baños: 2. Característica destacada: Frente al parque — ambiente tranquilo y vistas despejadas. Estacionamiento: No incluido. Descripción: Luminoso departamento flat de 73. 6 m² con distribución funcional: sala-comedor, cocina independiente, dos habitaciones cómodas y dos baños completos. Ideal para pareja o familia pequeña que busca comodidad y tranquilidad frente a un espacio verde. Por qué te conviene: - Ubicación frente al parque, excelente para paseos y actividades al aire libre. - Buena iluminación natural y ventilación. - Edificio de pocas unidades, ambiente familiar. Disponible para visitas. Solicita más información y conoce este departamento frente al parque.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-2-dormitorios-147856106?n_src=Listado&n_pills=Ascensor&n_pg=1&n_pos=17",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Los Chasquis 552\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "70 m² tot.\n2 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en zárate – san juan de luriganchose alquila todo el segundo piso (70 m²) en una de las mejores zonas de Zárate, San Juan de Lurigancho, frente a un parque. Ubicado en Los Chasquis 554, a la altura de la cuadra 4 de la Av. Chimú, una zona altamente transitada con múltiples negocios y servicios. El departamento cuenta con zonificación rdm, por lo que puede ser usado como vivienda, consultorio u oficina. alrededores: Al costado de una iglesia. Frente a un parque con áreas verdes y espacio para estacionar. A menos de 2 cuadras del Centro de Atención al Cliente de Claro. A 3 cuadras del Mini-Market Mass. Cerca de boticas reconocidas (Inkafarma, Mifarma). Próximo a la Notaría Chávez Gil, pollería Roky’s, bancos bbva y Banco de la Nación, y Sunarp. Cerca de chifas, restaurantes, tiendas de ropa, fuentes de soda y la Municipalidad. el departamento cuenta con: Hermosa vista al parque. Sala comedor con vista a la calle. 1 baño completo. Cocina con gas natural y área de lavandería. 2 habitaciones amplias, iluminadas y bien ventiladas. Acabados recientemente remodelados. precio de alquiler: S/ 1, 500 solescondiciones: 2 meses de garantía + 1 mes de adelantoContrato mínimo de 1 añorequisitos: Buen historial crediticioSustento de ingresosVive frente al parque, en una zona céntrica, tranquila y con gas natural.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-zarate-san-juan-de-lurigancho-2-dormitorios-147864481?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=18",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Las dalias 134\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "58 m² tot.\n1 dorm.\n1 baño",
        "area": "58",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "A 300 metros de la Estación San Martín del Tren Eléctrico. Características del inmueble: • 1 habitación. • 1 baño. • Área construida: 66 m² • Área total: 55 m² • Cochera: Paralelo techado. • Antigüedad: 40 años. Servicios: • Agua municipal. • Energía por empresa privada. • Drenaje municipal. • No cuenta con gas. Beneficios del inmueble: • Ubicación estratégica con acceso rápido al tren eléctrico. • Movilidad garantizada hacia cualquier punto de la ciudad. • Zona tranquila y con diversas facilidades cercanas: comercios, bancos, mercados y transporte público. • Ideal para personas solas, parejas o profesionales que buscan independencia. Contáctanos para coordinar una visita.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-1-dormitorio-148377920?n_src=Listado&n_pg=1&n_pos=19",
        "fecha": "2025-12-08"
    },
    {
        "fuente": "urbania",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "CALLE LOS TORDOS 1098\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,800",
        "soles": "1800",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "180",
        "caracteristica": "98 m² tot.\n3 dorm.\n2 baños",
        "area": "98",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamentos de estreno en san juan de lurigancho. Vive en una zona céntrica y comercial, a pocos pasos del Parque Zonal Huiracocha, cerca de colegios, clínicas, avenidas principales y a una cuadra del Mall Aventura Plaza, el centro comercial más grande de Lima. Ubicación: Jirón Los Tordos N° 1098, cruce con Av. 13 de Enero, distrito de San Juan de Lurigancho, Lima. Departamento N. º 301 – 98 M² Precio de alquiler: S/ 1, 800 mensuales. Mantenimiento y arbitrios: S/ 200. Características: Sala-comedor con vista a la calle, amplias ventanas que permiten gran iluminación y ventilación. Cocina cerrada amoblada con muebles altos y bajos, mesón de porcelanato y espacio para cocina de 4 hornillas y campana extractora. Lavandería espaciosa con caño y área para tendal. Dormitorio principal con vista a calle, capacidad para cama King Size, clóset amplio de pared a pared y baño privado con grifería fina, espejo y muebles altos. Segunda habitación con clóset y ventana con vista exterior. Tercera habitación con capacidad para cama de 1 plaza y media. Baño secundario completo. Condiciones de alquiler. Sustento de ingresos (boletas o recibos de honorarios). Buen historial crediticio (reporte verde en Infocorp). Dos meses de garantía y un mes de adelanto. No se aceptan mascotas. El edificio cuenta con: Escaleras descansadas totalmente revestidas en porcelanato, acceso independiente, medidor de luz y contómetro de agua para cada departamento. Conoce el departamento que estabas buscando. Agenda tu visita con 24 horas de anticipación. Contacto: Inmobiliaria Portilla 9. 4. 9. 1. 7. 4. 6. 3. 9. Seriedad, confianza y calidad en cada propiedad.",
        "enlace": "https://urbania.pe/inmueble/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-lima-3-dormitorios-66433854?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=20",
        "fecha": "2025-12-08"
    }
]