[
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "urubamba con la mar\nAte Vitarte, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila lindo departamento de 2 dormitorios a espalda de plaza vea del óvalo de Santa Anita, tercer piso con vista interna, consta de: 2 dormitorios, 1 baño, sala comedor, cocina con muebles altos y bajos, No paga mantenimiento ni arbitrios. Cuenta con medidor independiente de luz y agua. Condiciones: 1x1. No mascotas. Requisitos: sustentos de ingresos, estar bien calificado en infocorp y contar los interesados con dni",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-lindo-departamento-cerca-al-ovalo-de-santa-147692563.html?n_src=Listado&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "calle hera\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 2,100 · USD 623",
        "soles": "2100",
        "dolares": "623",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "120 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Este es el departamento que estabas buscando! Muy amplio, cómodo, lindo, con pisos de parquet, tableros de granito y ubicado en una calle tranquila, poco transitada y muy familiar. Requisitos: *Se solicita sustento de ingresos (planilla/sólo boletas, no rxh ni sustento informal). *Se acepta solo a personas con dni (Peruanas). *Máximo para 3 personas (familia). *No se aceptan mascotas* Vive a pasos de Av. Los Quechuas, de la Av. Separadora Industrial y a minutos del Jockey Plaza. Departamento rodeado de muchos parques, como el Parque de los Anillos y con varias zonas de acceso: Av. Los Quechuas, Av. Las Palmeras, Av. Circunvalación y Av. Evitamiento. Cuenta con instituciones educativas, centros deportivos, supermercados y centros comerciales cercanos. Características generales: • Departamento ubicado en el segundo piso con escaleras descansadas + un estacionamiento en el primer piso. • Se alquila sin amoblar excepto la cocina y horno que están empotrados. • Distribución: sala/comedor amplia + cocina + 02 habitaciones + área de estudio u oficina + 02 baños completos. • Área de lavandería en la azotea (lavadero y espacio para colocar lavadora) • Precio de ocasión: S/2100. 00. • Mantenimiento: S/100. 00. • Arbitrios, agua y luz aparte. Características detalladas: Sala-comedor: Departamento recientemente pintado. Calle muy tranquila y familiar. Sala-comedor muy amplia, iluminada y con vista a la calle. Cuenta con iluminarias led y piso de parquet brillante acabado con dd. Plus: El tragaluz del comedor fue diseñado como un hermoso espacio para los amantes de las plantas. Cuenta con finos acabados y ventanas corredizas además de un amplio closet incorporado, ideal para guardar maletas, cajas y todo lo que desees. Hay un hall que se puede usar como área de oficina o estudio. Cocina: Funcional y de lujo. Tiene reposteros altos y bajos y tablero de granito. La cocina es empotrada y viene con campana extractora. Plus: Amplios reposteros con cajones para especias. Habitaciones (02): La habitación principal es espaciosa, cuenta con rollers y ¡El Walk In Closet que esperabas! El baño principal, incorporado, ofrece la privacidad que deseas. El hermoso tablero de cuarzo cuenta con un amplio cajón. Además, el baño tiene otro mueble alto. La ducha es con vidrio templado. La habitación secundaria es amplia e iluminada. Cuenta con rollers y un closet de madera. Baños (02): Uno está incorporado a la habitación principal y tiene finos acabados. El segundo baño completo tiene un diseño innovador, funciona como baño de visita y también para la segunda habitación. El departamento viene con cortinas. Información adicional del edificio: • Edificio de 04 pisos + azotea. • Lavandería en la azotea. Tendrás un espacio de tendal y un espacio para colocar una lavadora. • La zona es muy tranquila, libre de ruido. *Dirección referencial. ¡No busques más! ¡Es el departamento que esperabas! Coordina una visita lo antes posible.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-a-pasos-de-av-los-quechuas-piso-2-ref:-salamanca-148331723.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "MAYORAZGO ATE\nMayorazgo, Ate Vitarte",
        "precio": "S/ 3,200",
        "soles": "3200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "167 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "167",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Alquilo lindísimo departamento dúplex 167m² cuenta con una amplia sala comedor, con pisos de parque con acabados de dd, zona de estudio, vestíbulo de ingreso, baño completo, cocina amplia con reposteros altos bajos, incluye campana extractra Y cocina de 6 hornillas con horno, lavandería con therma de 12 lts, con gas natural calidda, cuenta cnunto de secadora A gas, con patio Y tendal, cuarto de servicio con baño completo, en la 2da planta se encuentran 3 amplios dormitorios, un baño completo amplio A compartir con los dormitorios, también cuenta con una cochera con sistema de control remoto, luz independiente, againdependiente,, itercomunicador con camara, Y portero electrico, mantenimiento de 150 soles, arbitrios 80 soles, ubicación en zona privilegiada de mayorazco A un paso del complejo deportivo universidad de lima Y el complejo deportivo san jose de mayorazgo, coleguios cercanos antonio raimondi, Y nuestra señora de la merced, A unos minutos del C. C. plaza puruchuco, Y C. C. La molina precio S/. 3200 soles condiciones 2 de garantía Y de adelanto. Visitas inmediatas sra miluzka martínez al Ver datos mayor información Ver datos. ubicación referencial",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-amplio-en-1er-piso-duplex-167-m-sup2--3-dorm.-3-banos-148496682.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Vancouver\nAte Vitarte, Lima",
        "precio": "S/ 2,800 · USD 830",
        "soles": "2800",
        "dolares": "830",
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "132 m² tot.\n3 dorm.\n3 baños",
        "area": "132",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento Dúplex – Urb. Alpamayo | Límite Ate – La MolinaAmplio y moderno departamento dúplex de 132 m² de área total (126 m² techados), ubicado en cuarto piso (sin ascensor), muy bien iluminado y ventilado, en excelente estado de conservación. Situado en la Urbanización Alpamayo, una zona tranquila, segura y con vigilancia, con clima agradable y sol casi todo el año, rodeada de parques y áreas verdes. Distribución: Primer piso: Sala – comedor con buena iluminación naturalCocina americanaLavandería ventiladaBaño de visitaDormitorio principal con baño completoPequeña habitación implementada como clóset familiar Segundo piso: 2 dormitorios ampliosÁrea de servicio completa (ideal también como escritorio o cuarto multiuso con baño) Baño completo compartidoSala de estar con Terraza pequeñaCaracterísticas adicionales: Terma a gasDepartamento no amobladoAntigüedad: 2 añosMantenimiento aproximado: S/ 120Espacio para estacionar en los alrededoresUbicación estratégica: Espalda del Colegio AlpamayoA pocas cuadras de la Pre UlimaA 3 cuadras del Óvalo Huarochirí (acceso al corredor) A menos de 5 minutos del C. C. Parque La MolinaCerca de restaurantes, bodegas y farmaciasPróximo a centros de estudios Colegio La Merced, isil y usilprecio de alquiler: S/ 2, 850Condición: 2x1Ideal para familias que buscan espacio, comodidad y una excelente ubicación entre Ate y La Molina. *Cochera en el edificio a consultar.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-duplex-limite-ate-y-la-molina-urb.-148570318.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Begonias ate\nAte Vitarte, Lima",
        "precio": "S/ 1,300 · USD 388",
        "soles": "1300",
        "dolares": "388",
        "variacion": null,
        "mantenimiento": "50",
        "caracteristica": "55 m² tot.\n1 dorm.\n1 baño",
        "area": "55",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Dali Tafur 9-6-0-9-6-6-7-3-1 Departamento de Estreno en Ate Vitarte – Estilo Americano Se alquila moderno departamento de 55 m², estilo americano, ubicado en el 4to piso, a pocos pasos de la Plaza de Ate, en una zona muy tranquila, segura y privada. Sala – cocina – comedor integrados Área de lavandería Opción de adaptar 1 o 2 dormitorios según necesidad Solo 2 departamentos por piso Disponibles con vista interior o vista exterior Entrada independiente Escaleras descansadas Área compartida de lavandería o tendal Departamento de estreno? Alquiler: S/ 1, 300? Incluye servicios? Excelente ubicación: cerca a comercios, transporte y todo lo que necesitas, sin perder privacidad y tranquilidad.? No se aceptan mascotas? Requisitos: sustento de ingresos y buen reporte en central de riesgos? Contáctanos y agenda tu visita hoy mismo",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamentos-mono-hanbientes-estilo-americano-en-ate-148514341.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "CORUÑA 100\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,200",
        "soles": "1200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "200",
        "caracteristica": "45 m² tot.\n1 dorm.\n1 baño",
        "area": "45",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Bellos mini departamentos en alquiler con ascensor en la urb mayorazgo A espaldas de la pre universidad de lima. Cuentan con una excelente distribución, área de sala comedor, 01 baño completo, intercomunicador, cocina americana, 01 dormitorio con closet todo nuevo. El perfil del arrendatario: 01 sola persona O pareja sin niños (mascota solo gato). Precio de alquiler vista exterior en piso 3: 1200 + 200 soles de mantenimiento, luz Y agua. Precio de alquiler vista interior: 1200 soles + 200 soles de (mantenimiento, luz Y agua). Condición: 1X1 contrato mínimo de 01 año renovable. Contacto: inmuebles malaga/cartty. 9. 5. 6. 5. 6. 7. 3. 3. 6. / 9. 4. 5. 3. 8. 6. 0. 3. 6.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bellos-minidepas-de-estreno-en-la-urb-148305930.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=6",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Nevado de Huandoy\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 457",
        "soles": "1600",
        "dolares": "457",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n2 baños",
        "area": "60",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento en Residencial Alpamayo – Zona Segura y Tranquila. Ubicación privilegiada: La Residencial Alpamayo cuenta con dos ingresos: Puerta 1: Recta del Colegio Alpamayo, entrando por el óvalo de frente. Puerta 3: Acceso por la Esplanada del Monumental. Características principales: Área: 60 m² Piso: 2do piso (solo 2 departamentos por piso) Medidor de luz y contómetro independiente. Distribución: Sala – Comedor. Kitchenet. 2 dormitorios. 1 baño completo. 1 baño de visita. Lavandería en el departamento. Tendal en azotea. Condiciones: Alquiler: S/ 1, 600. No se aceptan mascotas. Requisitos: 2 meses de garantía + 1 mes de adelanto. Estar bien en Infocorp. Sustento de ingresos. Contrato mínimo de 1 año. Contacto: Patricia Chuquín 9. 9. 3. 9. 4. 9. 4. 3. 1",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-en-ate-limite-con-la-molina-147723602.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "MONTE VANCOUVER CON AV BLANCO\nEl Banco De Javier Prado, Ate Vitarte",
        "precio": "S/ 2,600 · USD 748",
        "soles": "2600",
        "dolares": "748",
        "variacion": null,
        "mantenimiento": "1",
        "caracteristica": "134 m² tot.\n3 dorm.\n2 baños",
        "area": "134",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquilo duplex 135M² en límite de ate con la molina en urb privada. edificio sin ascensor. detalles 1er nivel: - amplia sala con buena iluminación Y ventilación. - amplio comedor comedor. - amplia cocina americana. - lavanderia con therma A gas. - 1dormitorio con espacio para cama queen + baño privado. - cuarto de walking closet. - baño de visita. detalles 2do nivel: - 2 dormitorios secundarios con espacio hasta cama 2 plazas. - 1 baño completo. - estudio O cuarto de servicio Y baño. - amplia sala de estar. - terraza con zona de parrillas Y lavadero. - extras: - conexión de gas directo. - edificio familiar Y tranquilo. - ubicación privilegiada. - urb privada con seguridad 24/7. - cerca A parque, colegios, comercios, oficinas, supermercados Y restaurantes. - acceso rapido A av javier prado Y ovalo huarochirí - A pocas cuadras de la sede principal del bcp - melgarejo. condiciones: - precio: S/. 2600 ligeramente negociable. - condición: 2X1 garantia Y adelante. - no paga mantenimiento. - servicios de luz Y agua independiente. solicita video Y horario de visitas directo al. Ver datos. martin zapata",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bonito-duplex-135-m-sup2--3hab-3bns-piso4-148501676.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=8",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "ayabaca 159 ATE\n28 De Junio, Ate Vitarte",
        "precio": "S/ 2,000 · USD 600",
        "soles": "2000",
        "dolares": "600",
        "variacion": null,
        "mantenimiento": "230",
        "caracteristica": "34 m² tot.\n1 dorm.\n1 baño",
        "area": "34",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento en alquiler 1er piso amoblado en salamanca av ayavaca159. area 34M2 bien distribuida. 1 habitacion con closet incorporado cama, tele. sala comedor con tele Y sillones. cocina abierta con cocina Y campana. 1 baño completo. cochera S/300 adicional. seguridad 24 horas",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-amoblado-en-alquiler-1piso-en-salamanca-148536451.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=9",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "av. Paracas Cuadra 9 con Cruce de Calle Abetos\nAte Vitarte, Lima",
        "precio": "S/ 550 · USD 149",
        "soles": "550",
        "dolares": "149",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "20 m² tot.\n1 dorm.\n1 baño",
        "area": "20",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Habitacion para una sola persona -se encuentra en zona centrica de salamanca, cuenta con area de cocina Y lanvanderia comun, camaras de seguridad-monitoriando las 24H, muy cerca A las av. principales via evitamiento Y javier prado, A 5 minutos del jockey plaza. -incluye en el precio la luz, agua, mantenimiento Y wifi. -no se aceptan mascotas-1 mes de garantia Y 1 mes de adelanto T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-habitacion-de-estreno-con-bano-incorporado-146305602.html?n_src=Listado&n_pg=1&n_pos=10",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Asoc. El Olivar Mz J Lt 14\nAte Vitarte, Lima",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "30",
        "caracteristica": "70 m² tot.\n3 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliariaalquiler de departamento de 3 hab en tercer piso A pocas cuadras de ctra. Central (altura idat sede ate) Y el complejo deportivo ollantaytambo – ate¿Estás buscando el departamento con la mejor ubicación? ¡Tenemos la solución perfecta para ti! ubicación: - Asoc. El Olivar de Vitarte Mz J Lt 14- Colindante con Calle El Trabajo-A 3 cuadras de Senasa – Sede Ate-A 1 cuadra del parque Primero de Enerodistribución: -3 habitaciones- Sala comedor-Cocina-Lavandería -1 baño-Tendal en azoteacaracterísticas: -Tercer piso-Vista interna-Acceso con escaleras-No tiene estacionamiento -No tiene gas Caliddaprecio: -Renta: S/. 1, 000 soles-Mantenimiento: S/. 30 soles- Luz: Según consumo. - Agua: Según prorrateo. -Arbitrios: S/. 16 solescondiciones: -Dos meses de garantía y 1 mes de adelanto (2x1) -Contrato anual-No estar reportado en Infocorp-Sustento de ingresos de los 3 últimos meses-Antecedentes penalescontacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliaria",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-de-3-hab-en-tercer-piso-a-147248766.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=11",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "ATE\nAte Vitarte, Lima",
        "precio": "S/ 1,000 · USD 282",
        "soles": "1000",
        "dolares": "282",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "40 m² tot.\n1 dorm.\n1 baño",
        "area": "40",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minidepartamento funcional en zona tranquila cerca al reconocido parque de las leyendas | ate¡Vive con tranquilidad en un espacio acogedor, funcional y bien ubicado, ideal para ti! Comodidad y funcionalidad en un espacio acogedor, ideal para quienes buscan independencia y buena ubicación. Vive cerca de todo lo que necesitas, con acceso rápido a servicios, transporte y comercios. ¡Esta es tu oportunidad de mudarte a tu propio espacio! ubicacion estrategica: Ate | LimaCerca a la Av. Simón Bolívar | Av. Nicolás Ayllón | Av. San MartínA pocos minutos de la Universidad Científica del Sur | utp | ZegelCerca a minimarkets, bodegas y restaurantesPróximo al Real Plaza Santa Clara | Metro | PromartDentro de edificio pequeñodescripcion de tu futuro minidepartamento: Área: 40 m²1 Habitación | 1 bañoPiso 1Buena iluminación y luz naturalPiso de cerámico en sala, cocina y habitaciónAgua y luz independienteEntrada independientedistribucion pensada para ti: Sala comedor cómoda y funcionalCocina estilo kitchenetteHabitación principal con baño completoprecio Y condiciones: Renta mensual: S/1, 000Documentos en regla2 meses de garantía y 1 mes de adelantoSe requiere sustento de ingresos y no tener reporte negativo en Infocorp¿Para quién es este minidepartamento? Este espacio es ideal para: Estudiantes que buscan independencia y cercanía a universidades. Jóvenes profesionales que valoran una ubicación estratégica, accesibilidad al transporte y todos los servicios al alcance. Parejas jóvenes que están empezando juntos y buscan un lugar cómodo, seguro y funcional. Personas solas o adultas mayores que prefieren vivir en un espacio práctico, en una zona tranquila y bien conectada. ¿Eres tú? ¡Este minidepartamento está esperando por ti! ¡Ven y conoce tu próximo hogar, ideal para ti! R. U. C Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-minidepartamento-funcional-en-zona-tranquila-cerca-al-148181713.html?n_src=Listado&n_pg=1&n_pos=12",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Avenida Tepsicore ATE\nMiraflores, Ate Vitarte",
        "precio": "S/ 1,500 · USD 472",
        "soles": "1500",
        "dolares": "472",
        "variacion": null,
        "mantenimiento": "20",
        "caracteristica": "100 m² tot.\n2 dorm.\n1 baño",
        "area": "100",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minelly aspajo 9 5 9 8 8 4 7 3 3 Alquiler Departamento de 100 m² 3 Piso con Balcon Ate. Se alquila departamento en tercer piso en Av. Tepsicore Urb, Olimpo 4 etapa Ate Excelente ubicación cerca a la Av Los Quechuas, con transporte público variado y diversas tiendas y restaurantes, mercados, farmacias, etc. La Av Los Quechuas le conduce a Av. Evitamiento y luego Av Javier Prado. Departamento con escaleras descansadas. área total 100 m2 Distribución: 2 dormitorios amplios con roperos empotrados y balcón. 1 baño completo. Una cocina básica amplia. Lavandería amplia. Sala y comedor con un balcón y mamparas de vidrio Renta S/1. 500 se paga 2 x 1 a la firma del contrato Pago adicional mensual: arbitrios S/. Xxxxx contrato mínimo A un año",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-ate-departamento-3-piso-con-balcon-100-147790059.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=13",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Av Circunvalacion Salamanca\nAte Vitarte, Lima",
        "precio": "S/ 2,000 · USD 125,000",
        "soles": "2000",
        "dolares": "125000",
        "variacion": null,
        "mantenimiento": "330",
        "caracteristica": "63 m² tot.\n2 dorm.\n2 baños",
        "area": "63",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler o Venta de acogedor dpto. Cuenta con muy buena distribución y acabados. Áreas comunes para propietarios: Terraza con parrilla, área de Gimnasio, estacionamiento para bicicletas. A 5 minutos del Jockey Plaza, cerca a colegios, universidades, bancos, clínicas, etc. Cocina integrada a sala comedor tipo kitchenette equipada. Área de estacionamientos para bicicletas. Vidrios de Fachada con aislamiento Acústico. Cerca a avenidas principales, colegios, universidades y cc Comerciales importantes. Frente a la facultad de medicina veterinaria de unmsm. Descripción: Departamento N*203. Área 63. 00m2.. _Por el frente colinda con la avenida circunvalación cruce con Javier prado.. -La entrada al edifico es las calles las fucsias 108.. -Sala y comedor. -1habitacion principal grande closet y con baño completo.. -2 habitación pequeña con closett.. -Baño de visitas completo.. -Cocina kitchenette amoblada reposteros altos y bajos de melamine tablero de granito.. -Refrigeradora.. -1 lavandería.. -Patio aires libre.. -Balcón vista a la calle. Mantenimiento. S/. 380. 00. Precio Venta. us$ 125, 000. 00. Ubicación. Av. Circunvalación 2935. Salamanca. *Las medidas del anuncio son referenciales*",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/veclapin-alquiler-venta-de-ocasion-dpto.-semi-nuevo-salamanca-146312486.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=14",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Los Portales de Javier Prado\nLos Portales De Javier Prado, Ate Vitarte",
        "precio": "S/ 1,390 · USD 412",
        "soles": "1390",
        "dolares": "412",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "98 m² tot.",
        "area": "98",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila amplio departamento en los portales de javier prado - ateel departamento se encuentra en el 3er PisoCuenta con: - 3 habitaciones. - Sala, comedor. - Cocina. - 1 baño completo. - 1/2 baño. - Balcón. - Azotea. El departamento se encuentra ubicado a 3 minutos del Mall de Puruchuco. Cerca a farmacias, parques, colegios, mercados, restaurantes. requisitos: No estar en Infocorp. Boletas de pago. Contrato por un año. contáctame! agenda tu visita ya! Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-a-la-venta-en-ate-vitarte-148478133.html?n_src=Listado&n_pg=1&n_pos=15",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Tambo Grande\nAte Vitarte, Lima",
        "precio": "S/ 2,000",
        "soles": "2000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "80 m² tot.\n3 dorm.\n2 baños",
        "area": "80",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Amplio Departamento de 3 dormitorios, 2 baños, sala comedor kitchenette, área de lavandería. Zona de Salamanca tranquila y con seguridad, urbanización con parque espaldas de avenida Los Quechuas.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclappa-amplio-departamento-en-zona-de-salamanca-148449938.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=16",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Málaga\nMayorazgo, Ate Vitarte",
        "precio": "S/ 3,200 · USD 947",
        "soles": "3200",
        "dolares": "947",
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "166 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "166",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Alquiler – Dúplex moderno en Mayorazgo, Ate. Amplio, remodelado y con excelente luz natural. Segundo piso en edificio de 3 niveles (solo 2 departamentos). Incluye estacionamiento independiente. Ubicación estratégica: Cerca de Av. Javier Prado, Huarochirí, Constructores y Separadora Industrial. A minutos de Puruchuco, colegios, universidades y parques. Características principales: • 166 m² en 2 niveles (Piso 2 + Piso 3) • Sala comedor amplia. • Cocina grande con muebles altos/bajos. • Lavandería con terma a gas. • Cuarto y baño de servicio. • 3 dormitorios. • 2 baños completos + 1 baño de servicio. Incluye: • Estacionamiento con portón eléctrico. • Medidores independientes (agua, luz, gas) • Bomba Hidroneumático y Cisterna. • Intercomunicador con cámara y portero eléctrico. Condiciones: • Alquiler: S/ 3, 200. • Mantenimiento: S/ 150. • Arbitrios: S/ 80. • 2 garantías + 1 adelanto. • No mascotas. Contáctanos: Ver datos / Ver datos. Servicios e Inversiones arqmak S. A. C.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-duplex-en-urb.-mayorazgo-ate-148261922.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=17",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Gibson 109\nAte Vitarte, Lima",
        "precio": "S/ 650 · USD 185",
        "soles": "650",
        "dolares": "185",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "18 m² tot.\n1 dorm.\n1 baño",
        "area": "18",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila habitación para universitarios o trabajador de la zona, zona céntrica y muy cerca de av. Principales como vía. Evitamiento y la Javier prado. La casa cuenta con un ingreso totalmente independiente y cámaras de seguridad en el ingreso y areas comunes. Condiciones: -1 año de contrato-1 de garantía mas 1 mes de adelanto-Sustento de ingresos mas infocorpT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-habitacion-para-universitarios-148041716.html?n_src=Listado&n_pg=1&n_pos=18",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "ANDRES BELLO\nAte Vitarte, Lima",
        "precio": "S/ 1,590",
        "soles": "1590",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño\n1 estac.",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "*Alquiler de departamento en Ate! * 65m2, segundo piso. Ubicado en Calle Andrés Bello, Urb. Santa Raquel, tercera etapa, a una cuadra del cruce entre las Av. Alborada con Huarochirí. La distribución consta de 2 dormitorios amplios, 1 baño, sala comedor, cocina y lavandería. Mascota chica permitida. Cochera no disponible. Solicita vídeo al interno. *Condiciones del trato: * -alquiler S/1, 600 (2x1) con cochera. -Mantenimientos S/70 y consumo de servicios por consumo propio. -Contar con ingresos sustentados con boleta o reporte tributario. -No registrar deudas vencidas al menos el titular que firma. solo whatsapp. -Kissy: Ver datos. -Camila Ver datos. -Erika: Ver datos. broker en linea group",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-2-dorm.-1-bano-1-cochera-santa-raquel-148118567.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=19",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle monte blanco Mz.O Lt 32\nLos Portales De Ate, Ate Vitarte",
        "precio": "S/ 2,000 · USD 588",
        "soles": "2000",
        "dolares": "588",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "90 m² tot.\n2 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Ate cerca del colegio Alpamayo alquilo cómodo departamento de 2 dorm 2 baños, sala comedor con vista a parque, con balcón, con piso de fina madera. En edificio moderno sin ascensor 1 dpto x piso, el dpto esta en 5o piso. Sin cochera. S/2, 000. mayores informes 9. 5. 2. 0. 1. 8. 5. 8. 2",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-ate-alquilo-bello-departamento-90-m-sup2--de-2-dorm-142569633.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=20",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "De la Unión 303\n27 De Abril, Ate Vitarte",
        "precio": "S/ 2,650 · USD 728",
        "soles": "2650",
        "dolares": "728",
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "160 m² tot.\n3 dorm.\n1 baño",
        "area": "160",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento triplex remodelado (en tercer, cuarto y quinto nivel) en el distrito de Ate Vitarte (cerca al óvalo Santa Anita). Área: 160 m2. primer nivel: Sala Comedor. Cocina amplia (con reposteros altos y bajos) Baño de visitas. segundo nivel: Un dormitorio principal amplio. Dos dormitorios secundarios. Un baño completo para compartir. tercer nivel: Azotea con depósito y área lavandería y tendales. mensualidad: 2650 soles (modalidad 2x1) Incluye 150 soles de mantenimiento (limpieza y luz de áreas comunes). Datos adicionales: El departamento cuenta con gas natural. Los consumos de agua y luz del departamento son pagados por el inquilino. Sí se aceptan mascotas. El edificio se ubica cerca al ovalo Santa Anita, mercado, centros comerciales y a 3 cuadras del Metro.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-triplex-en-tercer-cuarto-y-quinto-piso-ate-cerca-146077408.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=21",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "CONDOMINIO PRADOS DEL SOL\nAte Vitarte, Lima",
        "precio": "S/ 990",
        "soles": "990",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "110",
        "caracteristica": "70 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "70",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "*Alquiler o venta de departamento en Ate! * 70m2, tercer piso, sin ascensor. Ubicado en el condominio Prados del sol, frente al zoológico de Huachipa. Consta de 3 dormitorios, 2 baños, sala comedor, área de cocina y lavandería. Mascota chica permitida. Cochera incluida. Solicita vídeo al interno. *Condiciones del trato: * -Alquiler S/1, 000 (1x1. 5) con cochera. -Ventas S/210, 000 con cochera. -Mantenimiento S/120 aprox y otros servicios por consumo. -Contar con ingresos sustentados con boleta o reporte tributario si es para alquilar. -No registrar deudas vencidas al menos el titular que firma. -Contar con cash o 20% aprox de inicial para calificar al crédito hipotecario. solo whatsapp. -Kissy: Ver datos. -Camila Ver datos. -Erika: Ver datos. broker en linea group",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-o-venta-3-dorm.-2-banos-1-cochera-prados-148451165.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=22",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "De la Unión 303\n27 De Abril, Ate Vitarte",
        "precio": "S/ 1,300 · USD 358",
        "soles": "1300",
        "dolares": "358",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "60 m² tot.\n1 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila mini departamento en tercer piso de edificio ubicado en el distrito de Ate Vitarte (cerca al óvalo Santa Anita). Área: 60 m2. Sala comedor. Cocina con reposteros altos y bajos. Un dormitorio. Un baño completo. mensualidad: 1300 soles (modalidad 2x1) Incluye 100 soles de mantenimiento (limpieza y luz de áreas comunes). Datos adicionales: El departamento cuenta con gas natural. Los consumos de agua y luz del departamento son pagados por el inquilino. Sí se aceptan mascotas. El edificio se ubica cerca al ovalo Santa Anita, mercado, centros comerciales y a 3 cuadras del Metro.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-minidepartamento-de-un-dorm.-en-tercer-piso-ate-146077574.html?n_src=Listado&n_pg=1&n_pos=23",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "CALLE UROS SALAMANCA\nVitarte, Ate Vitarte",
        "precio": "S/ 2,900 · USD 850",
        "soles": "2900",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "85 m² tot.\n2 dorm.\n1 baño",
        "area": "85",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento, en un primer piso (como local comercial Y vivienda) cerca de av. Principales como circunvalacion, canada etc. Contamos con lo sgtes, mide 85M2. Departamento de 2 dormitorios, con closet. sala comedor. cocina. 1 baño completo. patio. no paga mantenimiento. luz, agua Y arbitrios independiente. condiciones 2X1 (de garantia X adelanto) cerca de parques Y accesos rapidos. Mayor informacion al telf. 9, 9, 5, 7, 3, 4, 7, 3, 9. se alquila departamento en un 1er piso de 2 dormitorios (como local Y vivienda) con closet. sala comedor. cocina. baño patio. mens",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-departamento-cerca-a-plaza-vea-de-148445388.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=24",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Av Las Torres 316\nAte Vitarte, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "68 m² tot.\n3 dorm.\n2 baños",
        "area": "68",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquilo lindo departamento en 3er piso en Condominio Prados del Sol en Av Las Torres Huachipa - Ate frente al Zoológico de Huachipa, a 1 cuadra de la Carretera Central y de la Av. Ramiro Priale, el departamento está en buenos acabados, excelente iluminación y ventilación, consta de: Sala Comedor con balcón y mampara, Cocina cerrada con reposteros altos y bajos y lavandería, 3 dormitorios, principal con baño y un bño más adicional. Condominio con 3 puertas de acceso con caseta de seguridad las 24 horas. Mantenimiento 120soles incluye consumo de agua, seguridad. Luz medidor independiente. Therma instalada. Condicuones: 1mes adelanto y 2 meses de garantía. Se solicitan sustentar ingresos, no estar en Infocorp. No se aceptan mascotas.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-departamento-en-condominio-huachipa-ate-147933094.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=25",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Isacc Newton\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 3,034 · USD 850",
        "soles": "3034",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "¡Descubre tu próximo hogar u oficina en Ate, Lima! Ubicación estratégica: Isaac Newton, límite con Grumete. Disfruta de la comodidad y tranquilidad en una de las zonas más accesibles y al mismo tiempo dinámicas de Ate, rodeada de actividad comercial e industrial, ideal tanto para vivienda como para oficina. Departamento Dúplex Espacioso: Con un área construida de 160. 00 m², este inmueble ofrece el espacio perfecto para tu familia o para implementar oficinas gracias a su ubicación estratégica. Habitaciones: 3 ambientes acogedores que pueden adaptarse como dormitorios u oficinas privadas. Baños: 2 baños completos, funcionales para la rutina diaria de tu hogar o de tu equipo de trabajo. No aceptamos mascotas. Antigüedad: 10 años de construcción, bien mantenido, garantizando un ambiente fresco y acogedor. Mantenimiento y diseño: Ubicado en un edificio de solo 4 pisos, que asegura un ambiente íntimo y exclusivo. Amplio balcón: Perfecto para relajarse y disfrutar de lindos atardeceres. Cercanía a servicios: Centros comerciales, colegios, parques y principales vías de acceso, sumado al dinamismo de la zona industrial y comercial de Ate. Condiciones de alquiler: 2 meses de garantía. 1 mes de adelanto. Contrato mínimo de 1 año. Sustento de ingresos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-duplex-como-oficinas-o-departamento-en-147198513.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=26",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "jr Lerida 238 ate\nMayorazgo, Ate Vitarte",
        "precio": "S/ 2,000",
        "soles": "2000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "114 m² tot.\n3 dorm.\n2 baños",
        "area": "114",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en mayorazgo – ate. Zona residencial, tranquila y estratégica. Vive con comodidad y tranquilidad en una de las zonas más agradables de Mayorazgo. Este amplio departamento ofrece el equilibrio perfecto entre espacio, buena ubicación y calidad de vida, ideal para familias que buscan un entorno seguro y bien conectado. Características del departamento: Área: 114. 12 m² 2° piso (sin ascensor) Vista exterior. Amplia sala – comedor muy iluminada. 3 habitaciones. 2 baños completos + 1 baño de visita. Edificio exclusivo de solo 3 pisos. (1 departamento por piso – mayor privacidad) No mascotitas. Entorno y ubicación privilegiada: Zona tranquila, ideal para familias. Cerca de colegios, parques y canchitas deportivas. Excelente conectividad hacia Separadora Industrial. A pocas cuadras de la Prolongación Av. Javier Prado Este. Ubicación estratégica: Fácil acceso a transporte público. Cerca de colegios, universidades e institutos. A 10 min de Real Plaza Puruchuco. A 15 min del Jockey Plaza. Mercados, parques y tiendas a solo pasos. Un departamento amplio, bien ubicado y con la privacidad que tu familia merece. - Los arbitrios municipales mensuales son S/. 65. - ⁠Se paga un costo de aprox. 15 por las luces del pasadizo (es un pago compartido) - ⁠Se paga el agua compartida aprox. 50 soles, el costo es según consumo. - ⁠En el 4 piso hay una antena que permite ver canales peruanos claros, así mismo se cuenta con un área de tendedero. Contáctame para más información o para agendar una visita.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-en-mayorazgo-ate-148516690.html?n_src=Listado&n_pg=1&n_pos=27",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Calle Majes N° 113 - Urb. Residencial Higuereta\nHiguereta, Santiago de Surco",
        "precio": "Consultar precio",
        "soles": null,
        "dolares": null,
        "variacion": null,
        "mantenimiento": "1,100",
        "caracteristica": "7 un.\n1 a 2 dorm.\n79 a 188 m² tot.",
        "area": "79 a 188",
        "dormitorio": "1 a 2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Un exclusivo proyecto de 4 pisos y 7 departamentos de 2 y 3 dormitorios, 8 estacionamientos. Ubicado frente al parque Rosa Mística, de fácil acceso a avenidas principales, centros comerciales y prestigiosas instituciones educativas. En Residencial Majes disfrutará de un entorno seguro y tranquilo, respaldado por los más altos estándares de calidad que caracterizan nuestros proyectos. Cada espacio ha sido diseñado con acabados de primera categoría.",
        "enlace": "https://www.adondevivir.com/propiedades/proyecto/ememefin-residencial-majes-146033717.html?n_src=Listado&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Ate Vitarte",
        "direccion": "Jirón Trinidad al 400\nChacarilla Del Estanque, San Borja",
        "precio": "S/ 10,050 · USD 3,000",
        "soles": "10050",
        "dolares": "3000",
        "variacion": null,
        "mantenimiento": "400",
        "caracteristica": "292 m² tot.\n3 dorm.\n3 baños\n4 estac.",
        "area": "292",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "4",
        "detalle": "Jirón Trinidad, cuadra 4 – Chacarilla del Estanque, San BorjaVive con elegancia y amplitud en este departamento de 320 m², ubicado en una de las zonas más exclusivas y residenciales de San Borja. Diseñado con acabados A1, amplios espacios y una excelente iluminación natural, este hogar combina lujo, comodidad y ubicación privilegiada, rodeado de parques, cafés y centros comerciales. Venta: usd 620, 000Alquiler: usd 3, 000 (con línea blanca y sala de estar con escritorio) Área total: 320 m²Piso: 24 cocheras paralelas + depósito- Distribución y características: Ascensor directo al departamento con clave de acceso. Amplia sala comedor con salida a una terraza espaciosa, ideal para reuniones o disfrutar del aire libre. Sala de estar con escritorio, perfecta para home office o estudio. 3 dormitorios con baño incorporado y vista a la calle. Dormitorio principal con walk-in closet y baño de lujo. Cocina moderna con muebles empotrados, torre de horno, cocina empotrada y comedor de diario. Baño de visitas. Lavandería independiente. Cuarto y baño de servicio. Conexión de gas natural. Edificio moderno, de solo pocos vecinos, con excelente mantenimiento y seguridad 24/7. Este departamento lo tiene todo: elegancia, funcionalidad y ubicación estratégica. Ideal tanto para familias que buscan confort como para profesionales que desean vivir en un entorno tranquilo y exclusivo.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-vive-con-estilo-en-chacarilla-departamento-de-292-148555788.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Los claveles 698\nChaclacayo, Chaclacayo",
        "precio": "S/ 1,900",
        "soles": "1900",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n2 dorm.\n1 baño\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "Vive con comodidad en este departamento de 120 m², primer piso y acceso independiente, ubicado en Los Claveles – Chaclacayo. Distribución funcional: dormitorio principal con walk-in closet, dormitorio adicional con cama y closet, baño completo + baño de visita, sala comedor, cocina y lavandería equipada con lavadora y terma a gas. Incluye garaje para un auto, intercomunicador y zona residencial a pasos del parque. S/ 1, 900 mensuales, con agua, cable e internet incluidos! Una opción ideal para quienes buscan tranquilidad, privacidad y confort listos para mudarse. Contactar al número: Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin--amplio-departamento-de-120-m-sup2--en-alquiler-en-148306184.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Condominio Golf LOS Andes - Ñaña\nÑaña, Chaclacayo",
        "precio": "S/ 720 · USD 205",
        "soles": "720",
        "dolares": "205",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "58 m² tot.\n3 dorm.\n2 baños",
        "area": "58",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Se alquila departamento en el condominio golf los andes (ñaña) Zona segura, condominio privado rodeado de areas verdes altura de la av. Priale Cuenta de 3 dormitorios 2 baños completos sala/comedor, cocina y lavandería. T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-departamento-en-el-condominio-golf-los-148041814.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Condominio del Valle, Chaclacayo\nChaclacayo, Lima",
        "precio": "S/ 1,500 · USD 405",
        "soles": "1500",
        "dolares": "405",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "83 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "83",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Este precio departamento esta ubicado en el 4to pisoNo te puedes perder esta oportunidad de vivir en un condominio que esta a un paso a la carretera central, además cuenta con áreas verdes, áreas comunes como para realizar tus reuniones familiares donde gozaras de un salón amplio para tus eventos, área de parrillas, juego de mesa, MiniMarket super surtido de productos a buenos precios, área de juegos para niños y lo mas importante es que cuenta con vigilancia 24/7. la distribución del departamento es la siguiente: -Cocina abierta con muebles altos y bajos-(Con cocina, campana y refrigeradora) -Área de lavandería-Comedor con 6 sillas y una hermosa mesa-Sala con sillones y mueble de entretenimiento y televisor. -Área de oficina con muebles de escritorio-Baño completo-Área de escritorio-2 Habitaciones con camas y closet-1 Habitación principal con cama, televisor-1 Baño incorporado-Estacionamiento ampliomodalidad-2 meses de garantía-1 mes de adelantoSi deseas mas información, no dudes en comunicarte para concretar una cita. T. C. 3. 70Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-hermoso-departamento-semi-amoblado-147487771.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Los Castaños 321\nChaclacayo, Lima",
        "precio": "S/ 1,100 · USD 314",
        "soles": "1100",
        "dolares": "314",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "82 m² tot.\n2 dorm.\n1 baño",
        "area": "82",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Vive la tranquilidad y el confort en Chaclacayo! Descubre tu próximo hogar en un acogedor departamento flat perfecto para parejas o familias pequeñas. Este espacio cuenta con una superficie construida de 82 m², diseñado en un solo nivel para tu máxima comodidadCaracterísticas del Departamento: -2 Habitaciones amplias y luminosas. -1 Baño completo para tus necesidades diarias. Sala-comedor con espacio suficiente para relajarte y disfrutar-Área de lavandería-Construcción moderna con solo 5 Años de antigüedad. -Cámaras de vigilanciaEste departamento representa la combinación perfecta de comodidad y accesibilidad, en una zona tranquila y segura de Chaclacayo. Aprovecha esta oportunidad para crear el hogar que siempre has deseado. Cerca al colegio Innova y a una cuadra y media de la Carretera Centralmodalidad-2 Meses de garantia-1 mes de adelanto¡Agenda tu visita y enamórate de tu nuevo hogar! T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-cerca-al-colegio-innova-de-chaclacayo-147512318.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "urubamba con la mar\nAte Vitarte, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila lindo departamento de 2 dormitorios a espalda de plaza vea del óvalo de Santa Anita, tercer piso con vista interna, consta de: 2 dormitorios, 1 baño, sala comedor, cocina con muebles altos y bajos, No paga mantenimiento ni arbitrios. Cuenta con medidor independiente de luz y agua. Condiciones: 1x1. No mascotas. Requisitos: sustentos de ingresos, estar bien calificado en infocorp y contar los interesados con dni",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-lindo-departamento-cerca-al-ovalo-de-santa-147692563.html?n_src=Listado&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "MAYORAZGO ATE\nMayorazgo, Ate Vitarte",
        "precio": "S/ 3,200",
        "soles": "3200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "167 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "167",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Alquilo lindísimo departamento dúplex 167m² cuenta con una amplia sala comedor, con pisos de parque con acabados de dd, zona de estudio, vestíbulo de ingreso, baño completo, cocina amplia con reposteros altos bajos, incluye campana extractra Y cocina de 6 hornillas con horno, lavandería con therma de 12 lts, con gas natural calidda, cuenta cnunto de secadora A gas, con patio Y tendal, cuarto de servicio con baño completo, en la 2da planta se encuentran 3 amplios dormitorios, un baño completo amplio A compartir con los dormitorios, también cuenta con una cochera con sistema de control remoto, luz independiente, againdependiente,, itercomunicador con camara, Y portero electrico, mantenimiento de 150 soles, arbitrios 80 soles, ubicación en zona privilegiada de mayorazco A un paso del complejo deportivo universidad de lima Y el complejo deportivo san jose de mayorazgo, coleguios cercanos antonio raimondi, Y nuestra señora de la merced, A unos minutos del C. C. plaza puruchuco, Y C. C. La molina precio S/. 3200 soles condiciones 2 de garantía Y de adelanto. Visitas inmediatas sra miluzka martínez al Ver datos mayor información Ver datos. ubicación referencial",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-amplio-en-1er-piso-duplex-167-m-sup2--3-dorm.-3-banos-148496682.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "calle hera\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 2,100 · USD 623",
        "soles": "2100",
        "dolares": "623",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "120 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Este es el departamento que estabas buscando! Muy amplio, cómodo, lindo, con pisos de parquet, tableros de granito y ubicado en una calle tranquila, poco transitada y muy familiar. Requisitos: *Se solicita sustento de ingresos (planilla/sólo boletas, no rxh ni sustento informal). *Se acepta solo a personas con dni (Peruanas). *Máximo para 3 personas (familia). *No se aceptan mascotas* Vive a pasos de Av. Los Quechuas, de la Av. Separadora Industrial y a minutos del Jockey Plaza. Departamento rodeado de muchos parques, como el Parque de los Anillos y con varias zonas de acceso: Av. Los Quechuas, Av. Las Palmeras, Av. Circunvalación y Av. Evitamiento. Cuenta con instituciones educativas, centros deportivos, supermercados y centros comerciales cercanos. Características generales: • Departamento ubicado en el segundo piso con escaleras descansadas + un estacionamiento en el primer piso. • Se alquila sin amoblar excepto la cocina y horno que están empotrados. • Distribución: sala/comedor amplia + cocina + 02 habitaciones + área de estudio u oficina + 02 baños completos. • Área de lavandería en la azotea (lavadero y espacio para colocar lavadora) • Precio de ocasión: S/2100. 00. • Mantenimiento: S/100. 00. • Arbitrios, agua y luz aparte. Características detalladas: Sala-comedor: Departamento recientemente pintado. Calle muy tranquila y familiar. Sala-comedor muy amplia, iluminada y con vista a la calle. Cuenta con iluminarias led y piso de parquet brillante acabado con dd. Plus: El tragaluz del comedor fue diseñado como un hermoso espacio para los amantes de las plantas. Cuenta con finos acabados y ventanas corredizas además de un amplio closet incorporado, ideal para guardar maletas, cajas y todo lo que desees. Hay un hall que se puede usar como área de oficina o estudio. Cocina: Funcional y de lujo. Tiene reposteros altos y bajos y tablero de granito. La cocina es empotrada y viene con campana extractora. Plus: Amplios reposteros con cajones para especias. Habitaciones (02): La habitación principal es espaciosa, cuenta con rollers y ¡El Walk In Closet que esperabas! El baño principal, incorporado, ofrece la privacidad que deseas. El hermoso tablero de cuarzo cuenta con un amplio cajón. Además, el baño tiene otro mueble alto. La ducha es con vidrio templado. La habitación secundaria es amplia e iluminada. Cuenta con rollers y un closet de madera. Baños (02): Uno está incorporado a la habitación principal y tiene finos acabados. El segundo baño completo tiene un diseño innovador, funciona como baño de visita y también para la segunda habitación. El departamento viene con cortinas. Información adicional del edificio: • Edificio de 04 pisos + azotea. • Lavandería en la azotea. Tendrás un espacio de tendal y un espacio para colocar una lavadora. • La zona es muy tranquila, libre de ruido. *Dirección referencial. ¡No busques más! ¡Es el departamento que esperabas! Coordina una visita lo antes posible.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-a-pasos-de-av-los-quechuas-piso-2-ref:-salamanca-148331723.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Calle Vancouver\nAte Vitarte, Lima",
        "precio": "S/ 2,800 · USD 830",
        "soles": "2800",
        "dolares": "830",
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "132 m² tot.\n3 dorm.\n3 baños",
        "area": "132",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento Dúplex – Urb. Alpamayo | Límite Ate – La MolinaAmplio y moderno departamento dúplex de 132 m² de área total (126 m² techados), ubicado en cuarto piso (sin ascensor), muy bien iluminado y ventilado, en excelente estado de conservación. Situado en la Urbanización Alpamayo, una zona tranquila, segura y con vigilancia, con clima agradable y sol casi todo el año, rodeada de parques y áreas verdes. Distribución: Primer piso: Sala – comedor con buena iluminación naturalCocina americanaLavandería ventiladaBaño de visitaDormitorio principal con baño completoPequeña habitación implementada como clóset familiar Segundo piso: 2 dormitorios ampliosÁrea de servicio completa (ideal también como escritorio o cuarto multiuso con baño) Baño completo compartidoSala de estar con Terraza pequeñaCaracterísticas adicionales: Terma a gasDepartamento no amobladoAntigüedad: 2 añosMantenimiento aproximado: S/ 120Espacio para estacionar en los alrededoresUbicación estratégica: Espalda del Colegio AlpamayoA pocas cuadras de la Pre UlimaA 3 cuadras del Óvalo Huarochirí (acceso al corredor) A menos de 5 minutos del C. C. Parque La MolinaCerca de restaurantes, bodegas y farmaciasPróximo a centros de estudios Colegio La Merced, isil y usilprecio de alquiler: S/ 2, 850Condición: 2x1Ideal para familias que buscan espacio, comodidad y una excelente ubicación entre Ate y La Molina. *Cochera en el edificio a consultar.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-duplex-limite-ate-y-la-molina-urb.-148570318.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "CORUÑA 100\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,200",
        "soles": "1200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "200",
        "caracteristica": "45 m² tot.\n1 dorm.\n1 baño",
        "area": "45",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Bellos mini departamentos en alquiler con ascensor en la urb mayorazgo A espaldas de la pre universidad de lima. Cuentan con una excelente distribución, área de sala comedor, 01 baño completo, intercomunicador, cocina americana, 01 dormitorio con closet todo nuevo. El perfil del arrendatario: 01 sola persona O pareja sin niños (mascota solo gato). Precio de alquiler vista exterior en piso 3: 1200 + 200 soles de mantenimiento, luz Y agua. Precio de alquiler vista interior: 1200 soles + 200 soles de (mantenimiento, luz Y agua). Condición: 1X1 contrato mínimo de 01 año renovable. Contacto: inmuebles malaga/cartty. 9. 5. 6. 5. 6. 7. 3. 3. 6. / 9. 4. 5. 3. 8. 6. 0. 3. 6.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bellos-minidepas-de-estreno-en-la-urb-148305930.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=5",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Begonias ate\nAte Vitarte, Lima",
        "precio": "S/ 1,300 · USD 388",
        "soles": "1300",
        "dolares": "388",
        "variacion": null,
        "mantenimiento": "50",
        "caracteristica": "55 m² tot.\n1 dorm.\n1 baño",
        "area": "55",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Dali Tafur 9-6-0-9-6-6-7-3-1 Departamento de Estreno en Ate Vitarte – Estilo Americano Se alquila moderno departamento de 55 m², estilo americano, ubicado en el 4to piso, a pocos pasos de la Plaza de Ate, en una zona muy tranquila, segura y privada. Sala – cocina – comedor integrados Área de lavandería Opción de adaptar 1 o 2 dormitorios según necesidad Solo 2 departamentos por piso Disponibles con vista interior o vista exterior Entrada independiente Escaleras descansadas Área compartida de lavandería o tendal Departamento de estreno? Alquiler: S/ 1, 300? Incluye servicios? Excelente ubicación: cerca a comercios, transporte y todo lo que necesitas, sin perder privacidad y tranquilidad.? No se aceptan mascotas? Requisitos: sustento de ingresos y buen reporte en central de riesgos? Contáctanos y agenda tu visita hoy mismo",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamentos-mono-hanbientes-estilo-americano-en-ate-148514341.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "MONTE VANCOUVER CON AV BLANCO\nEl Banco De Javier Prado, Ate Vitarte",
        "precio": "S/ 2,600 · USD 748",
        "soles": "2600",
        "dolares": "748",
        "variacion": null,
        "mantenimiento": "1",
        "caracteristica": "134 m² tot.\n3 dorm.\n2 baños",
        "area": "134",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquilo duplex 135M² en límite de ate con la molina en urb privada. edificio sin ascensor. detalles 1er nivel: - amplia sala con buena iluminación Y ventilación. - amplio comedor comedor. - amplia cocina americana. - lavanderia con therma A gas. - 1dormitorio con espacio para cama queen + baño privado. - cuarto de walking closet. - baño de visita. detalles 2do nivel: - 2 dormitorios secundarios con espacio hasta cama 2 plazas. - 1 baño completo. - estudio O cuarto de servicio Y baño. - amplia sala de estar. - terraza con zona de parrillas Y lavadero. - extras: - conexión de gas directo. - edificio familiar Y tranquilo. - ubicación privilegiada. - urb privada con seguridad 24/7. - cerca A parque, colegios, comercios, oficinas, supermercados Y restaurantes. - acceso rapido A av javier prado Y ovalo huarochirí - A pocas cuadras de la sede principal del bcp - melgarejo. condiciones: - precio: S/. 2600 ligeramente negociable. - condición: 2X1 garantia Y adelante. - no paga mantenimiento. - servicios de luz Y agua independiente. solicita video Y horario de visitas directo al. Ver datos. martin zapata",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bonito-duplex-135-m-sup2--3hab-3bns-piso4-148501676.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=7",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "ayabaca 159 ATE\n28 De Junio, Ate Vitarte",
        "precio": "S/ 2,000 · USD 600",
        "soles": "2000",
        "dolares": "600",
        "variacion": null,
        "mantenimiento": "230",
        "caracteristica": "34 m² tot.\n1 dorm.\n1 baño",
        "area": "34",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento en alquiler 1er piso amoblado en salamanca av ayavaca159. area 34M2 bien distribuida. 1 habitacion con closet incorporado cama, tele. sala comedor con tele Y sillones. cocina abierta con cocina Y campana. 1 baño completo. cochera S/300 adicional. seguridad 24 horas",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-amoblado-en-alquiler-1piso-en-salamanca-148536451.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=8",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Calle Nevado de Huandoy\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 457",
        "soles": "1600",
        "dolares": "457",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n2 baños",
        "area": "60",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento en Residencial Alpamayo – Zona Segura y Tranquila. Ubicación privilegiada: La Residencial Alpamayo cuenta con dos ingresos: Puerta 1: Recta del Colegio Alpamayo, entrando por el óvalo de frente. Puerta 3: Acceso por la Esplanada del Monumental. Características principales: Área: 60 m² Piso: 2do piso (solo 2 departamentos por piso) Medidor de luz y contómetro independiente. Distribución: Sala – Comedor. Kitchenet. 2 dormitorios. 1 baño completo. 1 baño de visita. Lavandería en el departamento. Tendal en azotea. Condiciones: Alquiler: S/ 1, 600. No se aceptan mascotas. Requisitos: 2 meses de garantía + 1 mes de adelanto. Estar bien en Infocorp. Sustento de ingresos. Contrato mínimo de 1 año. Contacto: Patricia Chuquín 9. 9. 3. 9. 4. 9. 4. 3. 1",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-en-ate-limite-con-la-molina-147723602.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=9",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Los Crisantemos 291, Lurigancho-chosica\nChosica (Lurigancho), Lima",
        "precio": "S/ 900 · USD 257",
        "soles": "900",
        "dolares": "257",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "53 m² tot.\n2 dorm.\n1 baño",
        "area": "53",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Este bonito departamento consta de: -Una sala y comedor con vista interna-Cocina con muebles altos y bajos y-Area de lavanderia-2 Habitaciones-1 Baño completoSi deseas vivir en un lugar tranquilo y cerca a la carretera central, entonces esta es una buena opción. condiciones de alquiler: -2 meses de garantía-1 mes de adelantoT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-departamento-en-estreno-148065306.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=10",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Los Portales de Javier Prado\nLos Portales De Javier Prado, Ate Vitarte",
        "precio": "S/ 1,390 · USD 412",
        "soles": "1390",
        "dolares": "412",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "98 m² tot.",
        "area": "98",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila amplio departamento en los portales de javier prado - ateel departamento se encuentra en el 3er PisoCuenta con: - 3 habitaciones. - Sala, comedor. - Cocina. - 1 baño completo. - 1/2 baño. - Balcón. - Azotea. El departamento se encuentra ubicado a 3 minutos del Mall de Puruchuco. Cerca a farmacias, parques, colegios, mercados, restaurantes. requisitos: No estar en Infocorp. Boletas de pago. Contrato por un año. contáctame! agenda tu visita ya! Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-a-la-venta-en-ate-vitarte-148478133.html?n_src=Listado&n_pg=1&n_pos=11",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "av. Paracas Cuadra 9 con Cruce de Calle Abetos\nAte Vitarte, Lima",
        "precio": "S/ 550 · USD 149",
        "soles": "550",
        "dolares": "149",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "20 m² tot.\n1 dorm.\n1 baño",
        "area": "20",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Habitacion para una sola persona -se encuentra en zona centrica de salamanca, cuenta con area de cocina Y lanvanderia comun, camaras de seguridad-monitoriando las 24H, muy cerca A las av. principales via evitamiento Y javier prado, A 5 minutos del jockey plaza. -incluye en el precio la luz, agua, mantenimiento Y wifi. -no se aceptan mascotas-1 mes de garantia Y 1 mes de adelanto T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-habitacion-de-estreno-con-bano-incorporado-146305602.html?n_src=Listado&n_pg=1&n_pos=12",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Urb el Golf de Huampani Etapa 2\nChosica (Lurigancho), Lima",
        "precio": "S/ 900 · USD 257",
        "soles": "900",
        "dolares": "257",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Este departamento consta de: Sala - Comedor con vista externaCocina cerrada con mueble bajo2 Habitaciones1 Baño completoÁrea de oficinacondiciones de alquiler: 2 meses de garantía1 mes de adelantoT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-bonito-departamento-148065443.html?n_src=Listado&n_pg=1&n_pos=13",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Avenida Tepsicore ATE\nMiraflores, Ate Vitarte",
        "precio": "S/ 1,500 · USD 472",
        "soles": "1500",
        "dolares": "472",
        "variacion": null,
        "mantenimiento": "20",
        "caracteristica": "100 m² tot.\n2 dorm.\n1 baño",
        "area": "100",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minelly aspajo 9 5 9 8 8 4 7 3 3 Alquiler Departamento de 100 m² 3 Piso con Balcon Ate. Se alquila departamento en tercer piso en Av. Tepsicore Urb, Olimpo 4 etapa Ate Excelente ubicación cerca a la Av Los Quechuas, con transporte público variado y diversas tiendas y restaurantes, mercados, farmacias, etc. La Av Los Quechuas le conduce a Av. Evitamiento y luego Av Javier Prado. Departamento con escaleras descansadas. área total 100 m2 Distribución: 2 dormitorios amplios con roperos empotrados y balcón. 1 baño completo. Una cocina básica amplia. Lavandería amplia. Sala y comedor con un balcón y mamparas de vidrio Renta S/1. 500 se paga 2 x 1 a la firma del contrato Pago adicional mensual: arbitrios S/. Xxxxx contrato mínimo A un año",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-ate-departamento-3-piso-con-balcon-100-147790059.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=14",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Asoc. El Olivar Mz J Lt 14\nAte Vitarte, Lima",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "30",
        "caracteristica": "70 m² tot.\n3 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliariaalquiler de departamento de 3 hab en tercer piso A pocas cuadras de ctra. Central (altura idat sede ate) Y el complejo deportivo ollantaytambo – ate¿Estás buscando el departamento con la mejor ubicación? ¡Tenemos la solución perfecta para ti! ubicación: - Asoc. El Olivar de Vitarte Mz J Lt 14- Colindante con Calle El Trabajo-A 3 cuadras de Senasa – Sede Ate-A 1 cuadra del parque Primero de Enerodistribución: -3 habitaciones- Sala comedor-Cocina-Lavandería -1 baño-Tendal en azoteacaracterísticas: -Tercer piso-Vista interna-Acceso con escaleras-No tiene estacionamiento -No tiene gas Caliddaprecio: -Renta: S/. 1, 000 soles-Mantenimiento: S/. 30 soles- Luz: Según consumo. - Agua: Según prorrateo. -Arbitrios: S/. 16 solescondiciones: -Dos meses de garantía y 1 mes de adelanto (2x1) -Contrato anual-No estar reportado en Infocorp-Sustento de ingresos de los 3 últimos meses-Antecedentes penalescontacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliaria",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-de-3-hab-en-tercer-piso-a-147248766.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=15",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "ATE\nAte Vitarte, Lima",
        "precio": "S/ 1,000 · USD 282",
        "soles": "1000",
        "dolares": "282",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "40 m² tot.\n1 dorm.\n1 baño",
        "area": "40",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minidepartamento funcional en zona tranquila cerca al reconocido parque de las leyendas | ate¡Vive con tranquilidad en un espacio acogedor, funcional y bien ubicado, ideal para ti! Comodidad y funcionalidad en un espacio acogedor, ideal para quienes buscan independencia y buena ubicación. Vive cerca de todo lo que necesitas, con acceso rápido a servicios, transporte y comercios. ¡Esta es tu oportunidad de mudarte a tu propio espacio! ubicacion estrategica: Ate | LimaCerca a la Av. Simón Bolívar | Av. Nicolás Ayllón | Av. San MartínA pocos minutos de la Universidad Científica del Sur | utp | ZegelCerca a minimarkets, bodegas y restaurantesPróximo al Real Plaza Santa Clara | Metro | PromartDentro de edificio pequeñodescripcion de tu futuro minidepartamento: Área: 40 m²1 Habitación | 1 bañoPiso 1Buena iluminación y luz naturalPiso de cerámico en sala, cocina y habitaciónAgua y luz independienteEntrada independientedistribucion pensada para ti: Sala comedor cómoda y funcionalCocina estilo kitchenetteHabitación principal con baño completoprecio Y condiciones: Renta mensual: S/1, 000Documentos en regla2 meses de garantía y 1 mes de adelantoSe requiere sustento de ingresos y no tener reporte negativo en Infocorp¿Para quién es este minidepartamento? Este espacio es ideal para: Estudiantes que buscan independencia y cercanía a universidades. Jóvenes profesionales que valoran una ubicación estratégica, accesibilidad al transporte y todos los servicios al alcance. Parejas jóvenes que están empezando juntos y buscan un lugar cómodo, seguro y funcional. Personas solas o adultas mayores que prefieren vivir en un espacio práctico, en una zona tranquila y bien conectada. ¿Eres tú? ¡Este minidepartamento está esperando por ti! ¡Ven y conoce tu próximo hogar, ideal para ti! R. U. C Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-minidepartamento-funcional-en-zona-tranquila-cerca-al-148181713.html?n_src=Listado&n_pg=1&n_pos=16",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Av Circunvalacion Salamanca\nAte Vitarte, Lima",
        "precio": "S/ 2,000 · USD 125,000",
        "soles": "2000",
        "dolares": "125000",
        "variacion": null,
        "mantenimiento": "330",
        "caracteristica": "63 m² tot.\n2 dorm.\n2 baños",
        "area": "63",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler o Venta de acogedor dpto. Cuenta con muy buena distribución y acabados. Áreas comunes para propietarios: Terraza con parrilla, área de Gimnasio, estacionamiento para bicicletas. A 5 minutos del Jockey Plaza, cerca a colegios, universidades, bancos, clínicas, etc. Cocina integrada a sala comedor tipo kitchenette equipada. Área de estacionamientos para bicicletas. Vidrios de Fachada con aislamiento Acústico. Cerca a avenidas principales, colegios, universidades y cc Comerciales importantes. Frente a la facultad de medicina veterinaria de unmsm. Descripción: Departamento N*203. Área 63. 00m2.. _Por el frente colinda con la avenida circunvalación cruce con Javier prado.. -La entrada al edifico es las calles las fucsias 108.. -Sala y comedor. -1habitacion principal grande closet y con baño completo.. -2 habitación pequeña con closett.. -Baño de visitas completo.. -Cocina kitchenette amoblada reposteros altos y bajos de melamine tablero de granito.. -Refrigeradora.. -1 lavandería.. -Patio aires libre.. -Balcón vista a la calle. Mantenimiento. S/. 380. 00. Precio Venta. us$ 125, 000. 00. Ubicación. Av. Circunvalación 2935. Salamanca. *Las medidas del anuncio son referenciales*",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/veclapin-alquiler-venta-de-ocasion-dpto.-semi-nuevo-salamanca-146312486.html?n_src=Listado&n_pills=Gimnasio&n_pg=1&n_pos=17",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Isacc Newton\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 3,034 · USD 850",
        "soles": "3034",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "¡Descubre tu próximo hogar u oficina en Ate, Lima! Ubicación estratégica: Isaac Newton, límite con Grumete. Disfruta de la comodidad y tranquilidad en una de las zonas más accesibles y al mismo tiempo dinámicas de Ate, rodeada de actividad comercial e industrial, ideal tanto para vivienda como para oficina. Departamento Dúplex Espacioso: Con un área construida de 160. 00 m², este inmueble ofrece el espacio perfecto para tu familia o para implementar oficinas gracias a su ubicación estratégica. Habitaciones: 3 ambientes acogedores que pueden adaptarse como dormitorios u oficinas privadas. Baños: 2 baños completos, funcionales para la rutina diaria de tu hogar o de tu equipo de trabajo. No aceptamos mascotas. Antigüedad: 10 años de construcción, bien mantenido, garantizando un ambiente fresco y acogedor. Mantenimiento y diseño: Ubicado en un edificio de solo 4 pisos, que asegura un ambiente íntimo y exclusivo. Amplio balcón: Perfecto para relajarse y disfrutar de lindos atardeceres. Cercanía a servicios: Centros comerciales, colegios, parques y principales vías de acceso, sumado al dinamismo de la zona industrial y comercial de Ate. Condiciones de alquiler: 2 meses de garantía. 1 mes de adelanto. Contrato mínimo de 1 año. Sustento de ingresos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-duplex-como-oficinas-o-departamento-en-147198513.html?n_src=Listado&n_pills=Frente+a+parque&n_pg=1&n_pos=18",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "CONDOMINIO PRADOS DEL SOL\nAte Vitarte, Lima",
        "precio": "S/ 990",
        "soles": "990",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "110",
        "caracteristica": "70 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "70",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "*Alquiler o venta de departamento en Ate! * 70m2, tercer piso, sin ascensor. Ubicado en el condominio Prados del sol, frente al zoológico de Huachipa. Consta de 3 dormitorios, 2 baños, sala comedor, área de cocina y lavandería. Mascota chica permitida. Cochera incluida. Solicita vídeo al interno. *Condiciones del trato: * -Alquiler S/1, 000 (1x1. 5) con cochera. -Ventas S/210, 000 con cochera. -Mantenimiento S/120 aprox y otros servicios por consumo. -Contar con ingresos sustentados con boleta o reporte tributario si es para alquilar. -No registrar deudas vencidas al menos el titular que firma. -Contar con cash o 20% aprox de inicial para calificar al crédito hipotecario. solo whatsapp. -Kissy: Ver datos. -Camila Ver datos. -Erika: Ver datos. broker en linea group",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-o-venta-3-dorm.-2-banos-1-cochera-prados-148451165.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=19",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "De la Unión 303\n27 De Abril, Ate Vitarte",
        "precio": "S/ 1,300 · USD 358",
        "soles": "1300",
        "dolares": "358",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "60 m² tot.\n1 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila mini departamento en tercer piso de edificio ubicado en el distrito de Ate Vitarte (cerca al óvalo Santa Anita). Área: 60 m2. Sala comedor. Cocina con reposteros altos y bajos. Un dormitorio. Un baño completo. mensualidad: 1300 soles (modalidad 2x1) Incluye 100 soles de mantenimiento (limpieza y luz de áreas comunes). Datos adicionales: El departamento cuenta con gas natural. Los consumos de agua y luz del departamento son pagados por el inquilino. Sí se aceptan mascotas. El edificio se ubica cerca al ovalo Santa Anita, mercado, centros comerciales y a 3 cuadras del Metro.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-minidepartamento-de-un-dorm.-en-tercer-piso-ate-146077574.html?n_src=Listado&n_pg=1&n_pos=20",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "CALLE UROS SALAMANCA\nVitarte, Ate Vitarte",
        "precio": "S/ 2,900 · USD 850",
        "soles": "2900",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "85 m² tot.\n2 dorm.\n1 baño",
        "area": "85",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento, en un primer piso (como local comercial Y vivienda) cerca de av. Principales como circunvalacion, canada etc. Contamos con lo sgtes, mide 85M2. Departamento de 2 dormitorios, con closet. sala comedor. cocina. 1 baño completo. patio. no paga mantenimiento. luz, agua Y arbitrios independiente. condiciones 2X1 (de garantia X adelanto) cerca de parques Y accesos rapidos. Mayor informacion al telf. 9, 9, 5, 7, 3, 4, 7, 3, 9. se alquila departamento en un 1er piso de 2 dormitorios (como local Y vivienda) con closet. sala comedor. cocina. baño patio. mens",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-departamento-cerca-a-plaza-vea-de-148445388.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=21",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Av Las Torres 316\nAte Vitarte, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "68 m² tot.\n3 dorm.\n2 baños",
        "area": "68",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquilo lindo departamento en 3er piso en Condominio Prados del Sol en Av Las Torres Huachipa - Ate frente al Zoológico de Huachipa, a 1 cuadra de la Carretera Central y de la Av. Ramiro Priale, el departamento está en buenos acabados, excelente iluminación y ventilación, consta de: Sala Comedor con balcón y mampara, Cocina cerrada con reposteros altos y bajos y lavandería, 3 dormitorios, principal con baño y un bño más adicional. Condominio con 3 puertas de acceso con caseta de seguridad las 24 horas. Mantenimiento 120soles incluye consumo de agua, seguridad. Luz medidor independiente. Therma instalada. Condicuones: 1mes adelanto y 2 meses de garantía. Se solicitan sustentar ingresos, no estar en Infocorp. No se aceptan mascotas.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-departamento-en-condominio-huachipa-ate-147933094.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=22",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Tambo Grande\nAte Vitarte, Lima",
        "precio": "S/ 2,000",
        "soles": "2000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "80 m² tot.\n3 dorm.\n2 baños",
        "area": "80",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Amplio Departamento de 3 dormitorios, 2 baños, sala comedor kitchenette, área de lavandería. Zona de Salamanca tranquila y con seguridad, urbanización con parque espaldas de avenida Los Quechuas.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclappa-amplio-departamento-en-zona-de-salamanca-148449938.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=23",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Gibson 109\nAte Vitarte, Lima",
        "precio": "S/ 650 · USD 185",
        "soles": "650",
        "dolares": "185",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "18 m² tot.\n1 dorm.\n1 baño",
        "area": "18",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila habitación para universitarios o trabajador de la zona, zona céntrica y muy cerca de av. Principales como vía. Evitamiento y la Javier prado. La casa cuenta con un ingreso totalmente independiente y cámaras de seguridad en el ingreso y areas comunes. Condiciones: -1 año de contrato-1 de garantía mas 1 mes de adelanto-Sustento de ingresos mas infocorpT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-habitacion-para-universitarios-148041716.html?n_src=Listado&n_pg=1&n_pos=24",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Calle monte blanco Mz.O Lt 32\nLos Portales De Ate, Ate Vitarte",
        "precio": "S/ 2,000 · USD 588",
        "soles": "2000",
        "dolares": "588",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "90 m² tot.\n2 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Ate cerca del colegio Alpamayo alquilo cómodo departamento de 2 dorm 2 baños, sala comedor con vista a parque, con balcón, con piso de fina madera. En edificio moderno sin ascensor 1 dpto x piso, el dpto esta en 5o piso. Sin cochera. S/2, 000. mayores informes 9. 5. 2. 0. 1. 8. 5. 8. 2",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-ate-alquilo-bello-departamento-90-m-sup2--de-2-dorm-142569633.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=25",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chaclacayo",
        "direccion": "Calle Málaga\nMayorazgo, Ate Vitarte",
        "precio": "S/ 3,200 · USD 947",
        "soles": "3200",
        "dolares": "947",
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "166 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "166",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Alquiler – Dúplex moderno en Mayorazgo, Ate. Amplio, remodelado y con excelente luz natural. Segundo piso en edificio de 3 niveles (solo 2 departamentos). Incluye estacionamiento independiente. Ubicación estratégica: Cerca de Av. Javier Prado, Huarochirí, Constructores y Separadora Industrial. A minutos de Puruchuco, colegios, universidades y parques. Características principales: • 166 m² en 2 niveles (Piso 2 + Piso 3) • Sala comedor amplia. • Cocina grande con muebles altos/bajos. • Lavandería con terma a gas. • Cuarto y baño de servicio. • 3 dormitorios. • 2 baños completos + 1 baño de servicio. Incluye: • Estacionamiento con portón eléctrico. • Medidores independientes (agua, luz, gas) • Bomba Hidroneumático y Cisterna. • Intercomunicador con cámara y portero eléctrico. Condiciones: • Alquiler: S/ 3, 200. • Mantenimiento: S/ 150. • Arbitrios: S/ 80. • 2 garantías + 1 adelanto. • No mascotas. Contáctanos: Ver datos / Ver datos. Servicios e Inversiones arqmak S. A. C.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-duplex-en-urb.-mayorazgo-ate-148261922.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=26",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Los Crisantemos 291, Lurigancho-chosica\nChosica (Lurigancho), Lima",
        "precio": "S/ 900 · USD 257",
        "soles": "900",
        "dolares": "257",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "53 m² tot.\n2 dorm.\n1 baño",
        "area": "53",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Este bonito departamento consta de: -Una sala y comedor con vista interna-Cocina con muebles altos y bajos y-Area de lavanderia-2 Habitaciones-1 Baño completoSi deseas vivir en un lugar tranquilo y cerca a la carretera central, entonces esta es una buena opción. condiciones de alquiler: -2 meses de garantía-1 mes de adelantoT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-departamento-en-estreno-148065306.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Urb el Golf de Huampani Etapa 2\nChosica (Lurigancho), Lima",
        "precio": "S/ 900 · USD 257",
        "soles": "900",
        "dolares": "257",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Este departamento consta de: Sala - Comedor con vista externaCocina cerrada con mueble bajo2 Habitaciones1 Baño completoÁrea de oficinacondiciones de alquiler: 2 meses de garantía1 mes de adelantoT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-bonito-departamento-148065443.html?n_src=Listado&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Los Huanchos\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,300 · USD 386",
        "soles": "1300",
        "dolares": "386",
        "variacion": null,
        "mantenimiento": "20",
        "caracteristica": "80 m² tot.\n3 dorm.\n1 baño",
        "area": "80",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en zarate. alquiler de hermoso Y amplio departamento en zarate. contacto: helen valverde. cel: 9*6*2*7*8*8*7*9*6. ¿Quieres independizarte y no encuentras el lugar ideal?, No te preocupes yo te doy la solución con este hermoso y amplio departamento ubicado en Jr. Los Huanchos, a 5 minutos de Puente Nuevo y a dos cuadras de Jr. Cajamarquilla, el departamento se encuentra rodeado de farmacias, tiendas, parques, mercados y mucho mas!. El departamento cuenta con lo descrito a continuación: Nivel: tercer piso. area: 80 metros cuadrados. -3 dormitorios. -1 baño. -Sala-comedor. -Cocina. Precio de oportunidad: S/. 1300 soles! Modalidad: 1 mes de adelanto y 1 mes de garantía. Contrato mínimo por 1 año. ventajas: -Excelente iluminación. -Zona tranquila. -Vigilancia. requisitos: -No estar en Infocorp. -Contar con boletas de ingresos. contacto: helen valverde. cel: 9*6*2*7*8*8*7*9*6. No lo dudes más y agenda tu visita ahora, viviendo en una urbanización con toda la tranquilidad que tu y tu familia necesita.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-en-zarate-148463736.html?n_src=Listado&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "urubamba con la mar\nAte Vitarte, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila lindo departamento de 2 dormitorios a espalda de plaza vea del óvalo de Santa Anita, tercer piso con vista interna, consta de: 2 dormitorios, 1 baño, sala comedor, cocina con muebles altos y bajos, No paga mantenimiento ni arbitrios. Cuenta con medidor independiente de luz y agua. Condiciones: 1x1. No mascotas. Requisitos: sustentos de ingresos, estar bien calificado en infocorp y contar los interesados con dni",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-lindo-departamento-cerca-al-ovalo-de-santa-147692563.html?n_src=Listado&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "MAYORAZGO ATE\nMayorazgo, Ate Vitarte",
        "precio": "S/ 3,200",
        "soles": "3200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "167 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "167",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Alquilo lindísimo departamento dúplex 167m² cuenta con una amplia sala comedor, con pisos de parque con acabados de dd, zona de estudio, vestíbulo de ingreso, baño completo, cocina amplia con reposteros altos bajos, incluye campana extractra Y cocina de 6 hornillas con horno, lavandería con therma de 12 lts, con gas natural calidda, cuenta cnunto de secadora A gas, con patio Y tendal, cuarto de servicio con baño completo, en la 2da planta se encuentran 3 amplios dormitorios, un baño completo amplio A compartir con los dormitorios, también cuenta con una cochera con sistema de control remoto, luz independiente, againdependiente,, itercomunicador con camara, Y portero electrico, mantenimiento de 150 soles, arbitrios 80 soles, ubicación en zona privilegiada de mayorazco A un paso del complejo deportivo universidad de lima Y el complejo deportivo san jose de mayorazgo, coleguios cercanos antonio raimondi, Y nuestra señora de la merced, A unos minutos del C. C. plaza puruchuco, Y C. C. La molina precio S/. 3200 soles condiciones 2 de garantía Y de adelanto. Visitas inmediatas sra miluzka martínez al Ver datos mayor información Ver datos. ubicación referencial",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-amplio-en-1er-piso-duplex-167-m-sup2--3-dorm.-3-banos-148496682.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "calle hera\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 2,100 · USD 623",
        "soles": "2100",
        "dolares": "623",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "120 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Este es el departamento que estabas buscando! Muy amplio, cómodo, lindo, con pisos de parquet, tableros de granito y ubicado en una calle tranquila, poco transitada y muy familiar. Requisitos: *Se solicita sustento de ingresos (planilla/sólo boletas, no rxh ni sustento informal). *Se acepta solo a personas con dni (Peruanas). *Máximo para 3 personas (familia). *No se aceptan mascotas* Vive a pasos de Av. Los Quechuas, de la Av. Separadora Industrial y a minutos del Jockey Plaza. Departamento rodeado de muchos parques, como el Parque de los Anillos y con varias zonas de acceso: Av. Los Quechuas, Av. Las Palmeras, Av. Circunvalación y Av. Evitamiento. Cuenta con instituciones educativas, centros deportivos, supermercados y centros comerciales cercanos. Características generales: • Departamento ubicado en el segundo piso con escaleras descansadas + un estacionamiento en el primer piso. • Se alquila sin amoblar excepto la cocina y horno que están empotrados. • Distribución: sala/comedor amplia + cocina + 02 habitaciones + área de estudio u oficina + 02 baños completos. • Área de lavandería en la azotea (lavadero y espacio para colocar lavadora) • Precio de ocasión: S/2100. 00. • Mantenimiento: S/100. 00. • Arbitrios, agua y luz aparte. Características detalladas: Sala-comedor: Departamento recientemente pintado. Calle muy tranquila y familiar. Sala-comedor muy amplia, iluminada y con vista a la calle. Cuenta con iluminarias led y piso de parquet brillante acabado con dd. Plus: El tragaluz del comedor fue diseñado como un hermoso espacio para los amantes de las plantas. Cuenta con finos acabados y ventanas corredizas además de un amplio closet incorporado, ideal para guardar maletas, cajas y todo lo que desees. Hay un hall que se puede usar como área de oficina o estudio. Cocina: Funcional y de lujo. Tiene reposteros altos y bajos y tablero de granito. La cocina es empotrada y viene con campana extractora. Plus: Amplios reposteros con cajones para especias. Habitaciones (02): La habitación principal es espaciosa, cuenta con rollers y ¡El Walk In Closet que esperabas! El baño principal, incorporado, ofrece la privacidad que deseas. El hermoso tablero de cuarzo cuenta con un amplio cajón. Además, el baño tiene otro mueble alto. La ducha es con vidrio templado. La habitación secundaria es amplia e iluminada. Cuenta con rollers y un closet de madera. Baños (02): Uno está incorporado a la habitación principal y tiene finos acabados. El segundo baño completo tiene un diseño innovador, funciona como baño de visita y también para la segunda habitación. El departamento viene con cortinas. Información adicional del edificio: • Edificio de 04 pisos + azotea. • Lavandería en la azotea. Tendrás un espacio de tendal y un espacio para colocar una lavadora. • La zona es muy tranquila, libre de ruido. *Dirección referencial. ¡No busques más! ¡Es el departamento que esperabas! Coordina una visita lo antes posible.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-a-pasos-de-av-los-quechuas-piso-2-ref:-salamanca-148331723.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Rio Huaura 425\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 2,000",
        "soles": "2000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "100 m² tot.\n3 dorm.\n2 baños",
        "area": "100",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Moderno Departamento en Alquiler en sjl – Zona Estratégicaalquiler de departamento – san juan de luriganchoexcelente ubicación y accesosA pocos minutos de la Estación del Tren San Martín, con fácil acceso a las principales vías: • Av. Fernando Wiesse• Av. Próceres de la Independencia• Av. Canto Rey• Av. Del ParqueConexión directa al Metro de Lima, ideal para una movilidad rápida y cómoda. Características del departamento: • Sala – comedor integrada• Kitchenette• Dormitorio principal con baño propio• 2 dormitorios secundarios• 1 baño adicional• Lavandería amplia• Patio• Conexión a gas Calidda para la cocinaVentajas de la zona: • Mercados cercanos• Canchas deportivas• Parques• Comercios y servicios variadosIdeal para familias o personas que buscan comodidad, buena ubicación y fácil acceso al transporte público. Interesados, comunicarse para más información. 121% comprometidos en brindarte un servicio de excelencia.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-alquiler-estacion-de-tren-san-martin-en-148471372.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Calle Vancouver\nAte Vitarte, Lima",
        "precio": "S/ 2,800 · USD 830",
        "soles": "2800",
        "dolares": "830",
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "132 m² tot.\n3 dorm.\n3 baños",
        "area": "132",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento Dúplex – Urb. Alpamayo | Límite Ate – La MolinaAmplio y moderno departamento dúplex de 132 m² de área total (126 m² techados), ubicado en cuarto piso (sin ascensor), muy bien iluminado y ventilado, en excelente estado de conservación. Situado en la Urbanización Alpamayo, una zona tranquila, segura y con vigilancia, con clima agradable y sol casi todo el año, rodeada de parques y áreas verdes. Distribución: Primer piso: Sala – comedor con buena iluminación naturalCocina americanaLavandería ventiladaBaño de visitaDormitorio principal con baño completoPequeña habitación implementada como clóset familiar Segundo piso: 2 dormitorios ampliosÁrea de servicio completa (ideal también como escritorio o cuarto multiuso con baño) Baño completo compartidoSala de estar con Terraza pequeñaCaracterísticas adicionales: Terma a gasDepartamento no amobladoAntigüedad: 2 añosMantenimiento aproximado: S/ 120Espacio para estacionar en los alrededoresUbicación estratégica: Espalda del Colegio AlpamayoA pocas cuadras de la Pre UlimaA 3 cuadras del Óvalo Huarochirí (acceso al corredor) A menos de 5 minutos del C. C. Parque La MolinaCerca de restaurantes, bodegas y farmaciasPróximo a centros de estudios Colegio La Merced, isil y usilprecio de alquiler: S/ 2, 850Condición: 2x1Ideal para familias que buscan espacio, comodidad y una excelente ubicación entre Ate y La Molina. *Cochera en el edificio a consultar.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-duplex-limite-ate-y-la-molina-urb.-148570318.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=6",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "CORUÑA 100\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,200",
        "soles": "1200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "200",
        "caracteristica": "45 m² tot.\n1 dorm.\n1 baño",
        "area": "45",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Bellos mini departamentos en alquiler con ascensor en la urb mayorazgo A espaldas de la pre universidad de lima. Cuentan con una excelente distribución, área de sala comedor, 01 baño completo, intercomunicador, cocina americana, 01 dormitorio con closet todo nuevo. El perfil del arrendatario: 01 sola persona O pareja sin niños (mascota solo gato). Precio de alquiler vista exterior en piso 3: 1200 + 200 soles de mantenimiento, luz Y agua. Precio de alquiler vista interior: 1200 soles + 200 soles de (mantenimiento, luz Y agua). Condición: 1X1 contrato mínimo de 01 año renovable. Contacto: inmuebles malaga/cartty. 9. 5. 6. 5. 6. 7. 3. 3. 6. / 9. 4. 5. 3. 8. 6. 0. 3. 6.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bellos-minidepas-de-estreno-en-la-urb-148305930.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Begonias ate\nAte Vitarte, Lima",
        "precio": "S/ 1,300 · USD 388",
        "soles": "1300",
        "dolares": "388",
        "variacion": null,
        "mantenimiento": "50",
        "caracteristica": "55 m² tot.\n1 dorm.\n1 baño",
        "area": "55",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Dali Tafur 9-6-0-9-6-6-7-3-1 Departamento de Estreno en Ate Vitarte – Estilo Americano Se alquila moderno departamento de 55 m², estilo americano, ubicado en el 4to piso, a pocos pasos de la Plaza de Ate, en una zona muy tranquila, segura y privada. Sala – cocina – comedor integrados Área de lavandería Opción de adaptar 1 o 2 dormitorios según necesidad Solo 2 departamentos por piso Disponibles con vista interior o vista exterior Entrada independiente Escaleras descansadas Área compartida de lavandería o tendal Departamento de estreno? Alquiler: S/ 1, 300? Incluye servicios? Excelente ubicación: cerca a comercios, transporte y todo lo que necesitas, sin perder privacidad y tranquilidad.? No se aceptan mascotas? Requisitos: sustento de ingresos y buen reporte en central de riesgos? Contáctanos y agenda tu visita hoy mismo",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamentos-mono-hanbientes-estilo-americano-en-ate-148514341.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Jr Apomayta\nZarate, San Juan de Lurigancho",
        "precio": "S/ 850",
        "soles": "850",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "45 m² tot.\n1 dorm.\n1 baño",
        "area": "45",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Ub. Zarate, alquilo bonito mini departamentos, icon ingreso independiente,, persona sola un dormitorio,, baño, cosina, ubicado en la, calle apomayta, altura cuadra. 10 de la Av gran Chimu y Cajamarquilla, a pocas cuadras de la estación Pirámide, cerca al. centro Comercial Mall Aventura, sodimac y otros. El precio es de mensuales, 2X1. no incluye servicio de luz ni agua. para informes contactarse al número Ver datos. Abstenerse extranjeros. No se aceptan mascotas. Presentar sustento de ingresos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-mini-departamento-en-zarate-145538447.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=9",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "MONTE VANCOUVER CON AV BLANCO\nEl Banco De Javier Prado, Ate Vitarte",
        "precio": "S/ 2,600 · USD 748",
        "soles": "2600",
        "dolares": "748",
        "variacion": null,
        "mantenimiento": "1",
        "caracteristica": "134 m² tot.\n3 dorm.\n2 baños",
        "area": "134",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquilo duplex 135M² en límite de ate con la molina en urb privada. edificio sin ascensor. detalles 1er nivel: - amplia sala con buena iluminación Y ventilación. - amplio comedor comedor. - amplia cocina americana. - lavanderia con therma A gas. - 1dormitorio con espacio para cama queen + baño privado. - cuarto de walking closet. - baño de visita. detalles 2do nivel: - 2 dormitorios secundarios con espacio hasta cama 2 plazas. - 1 baño completo. - estudio O cuarto de servicio Y baño. - amplia sala de estar. - terraza con zona de parrillas Y lavadero. - extras: - conexión de gas directo. - edificio familiar Y tranquilo. - ubicación privilegiada. - urb privada con seguridad 24/7. - cerca A parque, colegios, comercios, oficinas, supermercados Y restaurantes. - acceso rapido A av javier prado Y ovalo huarochirí - A pocas cuadras de la sede principal del bcp - melgarejo. condiciones: - precio: S/. 2600 ligeramente negociable. - condición: 2X1 garantia Y adelante. - no paga mantenimiento. - servicios de luz Y agua independiente. solicita video Y horario de visitas directo al. Ver datos. martin zapata",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bonito-duplex-135-m-sup2--3hab-3bns-piso4-148501676.html?n_src=Listado&n_pills=Amoblado&n_pg=1&n_pos=10",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Los claveles 698\nChaclacayo, Chaclacayo",
        "precio": "S/ 1,900",
        "soles": "1900",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n2 dorm.\n1 baño\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "Vive con comodidad en este departamento de 120 m², primer piso y acceso independiente, ubicado en Los Claveles – Chaclacayo. Distribución funcional: dormitorio principal con walk-in closet, dormitorio adicional con cama y closet, baño completo + baño de visita, sala comedor, cocina y lavandería equipada con lavadora y terma a gas. Incluye garaje para un auto, intercomunicador y zona residencial a pasos del parque. S/ 1, 900 mensuales, con agua, cable e internet incluidos! Una opción ideal para quienes buscan tranquilidad, privacidad y confort listos para mudarse. Contactar al número: Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin--amplio-departamento-de-120-m-sup2--en-alquiler-en-148306184.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=11",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "ayabaca 159 ATE\n28 De Junio, Ate Vitarte",
        "precio": "S/ 2,000 · USD 600",
        "soles": "2000",
        "dolares": "600",
        "variacion": null,
        "mantenimiento": "230",
        "caracteristica": "34 m² tot.\n1 dorm.\n1 baño",
        "area": "34",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento en alquiler 1er piso amoblado en salamanca av ayavaca159. area 34M2 bien distribuida. 1 habitacion con closet incorporado cama, tele. sala comedor con tele Y sillones. cocina abierta con cocina Y campana. 1 baño completo. cochera S/300 adicional. seguridad 24 horas",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-amoblado-en-alquiler-1piso-en-salamanca-148536451.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=12",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Ca. las Anémonas 813, Las Flores, San Juan de Lurigancho\nLas Flores, San Juan de Lurigancho",
        "precio": "S/ 1,350\n15%",
        "soles": "1350",
        "dolares": null,
        "variacion": "15%",
        "mantenimiento": "",
        "caracteristica": "78 m² tot.\n2 dorm.\n1 baño",
        "area": "78",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Urb. Las Flores. piso: 3 lado derecho. área: 78 m² antigÜedad: estreno. distribución: 2 Habitaciones amplias. 1 Cocina abierta. 1 Sala-comedor. 1 Baño completo. 1 Lavandería. Excelente iluminación y ventilación natural. Servicios: luz y agua independientes. Zona de tendal en el 5to piso. precio: 1, 350 soles ligeramente negociables. Condiciones: 1 mes de renta adelantada y 2 meses de garantia. Contrato mínimo por un año. Ubicado a espaldas del paradero 5 de la Av. Flores de Primavera, 4 minutos de la Estación Piramide de Sol y Mall Aventura, 5 minutos del Club Metropolitano Wiracocha y metro haciendo, cerca de colegios y mas. Agenda tu visita al: 9-4-1-1-3-8-5-9-1. 9-4-4-2-7-3-0-5-9. lima house inmobiliaria",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-148353441.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=13",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Calle Nevado de Huandoy\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 457",
        "soles": "1600",
        "dolares": "457",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n2 baños",
        "area": "60",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento en Residencial Alpamayo – Zona Segura y Tranquila. Ubicación privilegiada: La Residencial Alpamayo cuenta con dos ingresos: Puerta 1: Recta del Colegio Alpamayo, entrando por el óvalo de frente. Puerta 3: Acceso por la Esplanada del Monumental. Características principales: Área: 60 m² Piso: 2do piso (solo 2 departamentos por piso) Medidor de luz y contómetro independiente. Distribución: Sala – Comedor. Kitchenet. 2 dormitorios. 1 baño completo. 1 baño de visita. Lavandería en el departamento. Tendal en azotea. Condiciones: Alquiler: S/ 1, 600. No se aceptan mascotas. Requisitos: 2 meses de garantía + 1 mes de adelanto. Estar bien en Infocorp. Sustento de ingresos. Contrato mínimo de 1 año. Contacto: Patricia Chuquín 9. 9. 3. 9. 4. 9. 4. 3. 1",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-en-ate-limite-con-la-molina-147723602.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=14",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Jr tiahuanaco 380 Zarate\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,750 · USD 525",
        "soles": "1750",
        "dolares": "525",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Alquila tu nuevo hogar en Zárate, sjl! Departamento amplio de 120 m² ubicado estratégicamente en la cuadra 3 de Av. Gran Chimú, a pocos pasos de un hermoso parque. Características: -3 dormitorios bien iluminados. -Sala-comedor amplia. -Cocina funcional. -2 baños completos. -1 estacionamiento privado. * Propietario no permite Mascotas por mala experiencia pasada* (Lo sentimos) Ubicación privilegiada: -Fácil acceso al centro de Lima. -Conexión directa con la Vía de Evitamiento. - Cerca de Parques, bodegas, colegios, casas de cambio, farmacias, restaurantes, mercados y más. Ideal para familias que buscan comodidad, tranquilidad y excelente conectividad. ¡Agenda una visita ahora y no dejes pasar esta oportunidad!",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-depa-1er-piso-parque-en-zarate-cdra-3-chimu-145464218.html?n_src=Listado&n_pg=1&n_pos=15",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Los Portales de Javier Prado\nLos Portales De Javier Prado, Ate Vitarte",
        "precio": "S/ 1,390 · USD 412",
        "soles": "1390",
        "dolares": "412",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "98 m² tot.",
        "area": "98",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila amplio departamento en los portales de javier prado - ateel departamento se encuentra en el 3er PisoCuenta con: - 3 habitaciones. - Sala, comedor. - Cocina. - 1 baño completo. - 1/2 baño. - Balcón. - Azotea. El departamento se encuentra ubicado a 3 minutos del Mall de Puruchuco. Cerca a farmacias, parques, colegios, mercados, restaurantes. requisitos: No estar en Infocorp. Boletas de pago. Contrato por un año. contáctame! agenda tu visita ya! Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-a-la-venta-en-ate-vitarte-148478133.html?n_src=Listado&n_pg=1&n_pos=16",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "av. Paracas Cuadra 9 con Cruce de Calle Abetos\nAte Vitarte, Lima",
        "precio": "S/ 550 · USD 149",
        "soles": "550",
        "dolares": "149",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "20 m² tot.\n1 dorm.\n1 baño",
        "area": "20",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Habitacion para una sola persona -se encuentra en zona centrica de salamanca, cuenta con area de cocina Y lanvanderia comun, camaras de seguridad-monitoriando las 24H, muy cerca A las av. principales via evitamiento Y javier prado, A 5 minutos del jockey plaza. -incluye en el precio la luz, agua, mantenimiento Y wifi. -no se aceptan mascotas-1 mes de garantia Y 1 mes de adelanto T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-habitacion-de-estreno-con-bano-incorporado-146305602.html?n_src=Listado&n_pg=1&n_pos=17",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Condominio Golf LOS Andes - Ñaña\nÑaña, Chaclacayo",
        "precio": "S/ 720 · USD 205",
        "soles": "720",
        "dolares": "205",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "58 m² tot.\n3 dorm.\n2 baños",
        "area": "58",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Se alquila departamento en el condominio golf los andes (ñaña) Zona segura, condominio privado rodeado de areas verdes altura de la av. Priale Cuenta de 3 dormitorios 2 baños completos sala/comedor, cocina y lavandería. T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-departamento-en-el-condominio-golf-los-148041814.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=18",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Heliotropos\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 2,300 · USD 682",
        "soles": "2300",
        "dolares": "682",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n3 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Este hermoso departamento se encuentra en excelente estado, totalmente pintado y listo para tu mudanza. (Segundo Piso) Ubicado en una zona tranquila y con fácil acceso a vías principales, disfrutarás de amplios ambientes bien distribuidos y con excelente iluminación natural. Distribución: Amplia sala y comedorEspacio adicional que puede usarse como sala de estarKitchenette con barra desayunadora, cocina incluida, muebles altos y bajosBaño de visitaÁrea libre ideal para tv room o zona de juegosDormitorio principal con baño incorporadoDormitorio secundario con baño incorporadoTercer dormitorio con baño completo externoLavandería dentro del departamentoEspacio adicional para tendal en la azotea (4to piso) Características adicionales: Vista a parqueNo se paga mantenimientoCuenta con gas naturalAccesibilidad: A pocos minutos del colegio Las Florecillas, Parque San Francisco, kfc, estación San Martín del tren eléctrico, y cerca de las avenidas Las Flores y Canto Grande, bancos, restaurantes y diversos comercios. Un departamento amplio, iluminado y bien ubicado — ideal para familias que buscan comodidad y funcionalidad en una zona tranquila y segura. Departamento amplio, cómodo y muy bien iluminado — ideal para familias que buscan confort y funcionalidad. Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-san-juan-de-lurigancho-148000846.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=19",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Avenida Tepsicore ATE\nMiraflores, Ate Vitarte",
        "precio": "S/ 1,500 · USD 472",
        "soles": "1500",
        "dolares": "472",
        "variacion": null,
        "mantenimiento": "20",
        "caracteristica": "100 m² tot.\n2 dorm.\n1 baño",
        "area": "100",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minelly aspajo 9 5 9 8 8 4 7 3 3 Alquiler Departamento de 100 m² 3 Piso con Balcon Ate. Se alquila departamento en tercer piso en Av. Tepsicore Urb, Olimpo 4 etapa Ate Excelente ubicación cerca a la Av Los Quechuas, con transporte público variado y diversas tiendas y restaurantes, mercados, farmacias, etc. La Av Los Quechuas le conduce a Av. Evitamiento y luego Av Javier Prado. Departamento con escaleras descansadas. área total 100 m2 Distribución: 2 dormitorios amplios con roperos empotrados y balcón. 1 baño completo. Una cocina básica amplia. Lavandería amplia. Sala y comedor con un balcón y mamparas de vidrio Renta S/1. 500 se paga 2 x 1 a la firma del contrato Pago adicional mensual: arbitrios S/. Xxxxx contrato mínimo A un año",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-ate-departamento-3-piso-con-balcon-100-147790059.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=20",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Asoc. El Olivar Mz J Lt 14\nAte Vitarte, Lima",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "30",
        "caracteristica": "70 m² tot.\n3 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliariaalquiler de departamento de 3 hab en tercer piso A pocas cuadras de ctra. Central (altura idat sede ate) Y el complejo deportivo ollantaytambo – ate¿Estás buscando el departamento con la mejor ubicación? ¡Tenemos la solución perfecta para ti! ubicación: - Asoc. El Olivar de Vitarte Mz J Lt 14- Colindante con Calle El Trabajo-A 3 cuadras de Senasa – Sede Ate-A 1 cuadra del parque Primero de Enerodistribución: -3 habitaciones- Sala comedor-Cocina-Lavandería -1 baño-Tendal en azoteacaracterísticas: -Tercer piso-Vista interna-Acceso con escaleras-No tiene estacionamiento -No tiene gas Caliddaprecio: -Renta: S/. 1, 000 soles-Mantenimiento: S/. 30 soles- Luz: Según consumo. - Agua: Según prorrateo. -Arbitrios: S/. 16 solescondiciones: -Dos meses de garantía y 1 mes de adelanto (2x1) -Contrato anual-No estar reportado en Infocorp-Sustento de ingresos de los 3 últimos meses-Antecedentes penalescontacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliaria",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-de-3-hab-en-tercer-piso-a-147248766.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=21",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Av. Central al 1000\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "75 m² tot.\n3 dorm.\n2 baños",
        "area": "75",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en san juan de lurigancho 3 dormitorioscontacto: eduardo nalvarte alvarezcelular: 9. 9. 4. 4. 8. 6. 4. 9. 0Departamento de Estreno dpto. 3- Cerca a la estación de Bayóvar en sjlubicación, diseño y confort se combinan en este departamento de estreno en alquiler. Situado en la Av. Central, a solo dos cuadras de la estación del tren de Bayóvar, te permitirá disfrutar de una vida práctica y conectada. 3 habitaciones espaciosas y bien distribuidas2 baños (uno en la habitación principal y otro de visitas) Cocina equipada con muebles altos y bajos de melamine, cocina incluida y gas naturalLavandería independienteSolo un departamento por piso, mayor tranquilidad y privacidadVive en una zona comercial con fácil acceso a transporte y servicios esenciales. Consulta disponibilidad y agenda una visita.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-san-juan-de-lurigancho-148472183.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=22",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "ATE\nAte Vitarte, Lima",
        "precio": "S/ 1,000 · USD 282",
        "soles": "1000",
        "dolares": "282",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "40 m² tot.\n1 dorm.\n1 baño",
        "area": "40",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minidepartamento funcional en zona tranquila cerca al reconocido parque de las leyendas | ate¡Vive con tranquilidad en un espacio acogedor, funcional y bien ubicado, ideal para ti! Comodidad y funcionalidad en un espacio acogedor, ideal para quienes buscan independencia y buena ubicación. Vive cerca de todo lo que necesitas, con acceso rápido a servicios, transporte y comercios. ¡Esta es tu oportunidad de mudarte a tu propio espacio! ubicacion estrategica: Ate | LimaCerca a la Av. Simón Bolívar | Av. Nicolás Ayllón | Av. San MartínA pocos minutos de la Universidad Científica del Sur | utp | ZegelCerca a minimarkets, bodegas y restaurantesPróximo al Real Plaza Santa Clara | Metro | PromartDentro de edificio pequeñodescripcion de tu futuro minidepartamento: Área: 40 m²1 Habitación | 1 bañoPiso 1Buena iluminación y luz naturalPiso de cerámico en sala, cocina y habitaciónAgua y luz independienteEntrada independientedistribucion pensada para ti: Sala comedor cómoda y funcionalCocina estilo kitchenetteHabitación principal con baño completoprecio Y condiciones: Renta mensual: S/1, 000Documentos en regla2 meses de garantía y 1 mes de adelantoSe requiere sustento de ingresos y no tener reporte negativo en Infocorp¿Para quién es este minidepartamento? Este espacio es ideal para: Estudiantes que buscan independencia y cercanía a universidades. Jóvenes profesionales que valoran una ubicación estratégica, accesibilidad al transporte y todos los servicios al alcance. Parejas jóvenes que están empezando juntos y buscan un lugar cómodo, seguro y funcional. Personas solas o adultas mayores que prefieren vivir en un espacio práctico, en una zona tranquila y bien conectada. ¿Eres tú? ¡Este minidepartamento está esperando por ti! ¡Ven y conoce tu próximo hogar, ideal para ti! R. U. C Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-minidepartamento-funcional-en-zona-tranquila-cerca-al-148181713.html?n_src=Listado&n_pg=1&n_pos=23",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Canto Rey San Juan de Lurigancho\nCanto Rey, San Juan de Lurigancho",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "145 m² tot.\n3 dorm.\n1 baño",
        "area": "145",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento Amplio e Independiente en Alquiler en Canto Rey – Excelente Ubicación y Conectividad. Se alquila departamento amplio de 145 m², ubicado en Canto Rey, San Juan de Lurigancho, en una zona estratégica con rápido acceso a transporte, servicios y comercios. Ubicación privilegiada, a pocos minutos de: Estación San Carlos del Tren. Clínica Limatambo. Supermercados, restaurantes y comercios. Universidad César Vallejo (ucv) sedapal y Pluz Perú Características del departamento: Ubicado en segundo piso, con vista externa. Ingreso totalmente independiente. Amplia sala y comedor. Cocina con muebles altos y bajos. Área de lavandería con pequeño tendal. Conexión a gas natural. Tres habitaciones muy amplias. Un baño completo. Servicio de luz con medidor interno. Agua según consumo. Condiciones de alquiler: Precio: S/ 1, 500 mensuales. Modalidad: 2 meses de garantía + 1 mes de adelanto. Contacto: Claudia Quijano. Cell: Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-alquiler-en-canto-rey-a-minutos-del-148554748.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=24",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Av Piramide del Sol al 500, Tercer Piso - Departamento Amplio con 3 Dorm - Tercer Piso\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,690 · USD 510",
        "soles": "1690",
        "dolares": "510",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Amplio Oficina en Alquiler y/o Amplio Departamento– Zona Estratégica de sjse alquila departamento y / o Oficina de 160 m² en tercer piso de Pirámide del Sol 526, a pocos minutos de la Estación Caja de Agua. Ubicado en una zona altamente comercial y con excelente conectividad. Características: 3 dormitorios ampliosSala comedor iluminadaCocina independiente1 baño completoLavanderíaSin ascensorIdeal para familias o Oficina que busquen comodidad y amplitud, con fácil acceso a transporte, comercios y servicios. 160 m² bien distribuidos Cerca a transporte público y zona comercial Excelente relación ubicación–precio",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-tercer-piso-3-dorm-en-av-147272835.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=25",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Asociación Villa Mangomarca\nMangomarca, San Juan de Lurigancho",
        "precio": "S/ 1,500 · USD 446",
        "soles": "1500",
        "dolares": "446",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "70 m² tot.\n2 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler – departamento en mangomarca, san juan de luriganchourbanización MangomarcaVive en una zona residencial tranquila, segura y rodeada de aire puro, frente a parque y sin edificios alrededor. ¡Un lugar donde realmente se respira paz! Características: 70 m² | 2 años de antigüedad2 habitacionesEntrada independienteFinos acabadosExcelente iluminación y ventilación naturalServicios independizadosFrente a parqueDisponible a partir del 03 de febreroA minutos de avenidas principales, con fácil acceso a transporte y servicios. Las imágenes y/o información de este inmueble son de carácter referencial. R. uc.: Razón social: Inversiones Delia S. A. C.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-urbanizacion-mangomarca-148569143.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=26",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Parque Principal San Antonio\nChosica, San Juan de Lurigancho",
        "precio": "S/ 800 · USD 212",
        "soles": "800",
        "dolares": "212",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "90 m² tot.\n3 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en segundo pisoárea Total: 90m2Descripción: - 3 dormitorios- 2 baños- Sala-comedor- Cocina- Área de lavandería- Intercomunicador- Terma eléctrica- Tendal (azotea) Ubicación: - Paradero 1er entrada- Espalda parque principal San AntonioPrecio: - Alquiler 800 soles- 1 mes de garantía, 1 mes de adelanto- Luz compartido- Agua compartidoR. U. C Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-a-dos-cuadras-de-la-av-143885837.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=27",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Chosica Lurigancho",
        "direccion": "Av Circunvalacion Salamanca\nAte Vitarte, Lima",
        "precio": "S/ 2,000 · USD 125,000",
        "soles": "2000",
        "dolares": "125000",
        "variacion": null,
        "mantenimiento": "330",
        "caracteristica": "63 m² tot.\n2 dorm.\n2 baños",
        "area": "63",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler o Venta de acogedor dpto. Cuenta con muy buena distribución y acabados. Áreas comunes para propietarios: Terraza con parrilla, área de Gimnasio, estacionamiento para bicicletas. A 5 minutos del Jockey Plaza, cerca a colegios, universidades, bancos, clínicas, etc. Cocina integrada a sala comedor tipo kitchenette equipada. Área de estacionamientos para bicicletas. Vidrios de Fachada con aislamiento Acústico. Cerca a avenidas principales, colegios, universidades y cc Comerciales importantes. Frente a la facultad de medicina veterinaria de unmsm. Descripción: Departamento N*203. Área 63. 00m2.. _Por el frente colinda con la avenida circunvalación cruce con Javier prado.. -La entrada al edifico es las calles las fucsias 108.. -Sala y comedor. -1habitacion principal grande closet y con baño completo.. -2 habitación pequeña con closett.. -Baño de visitas completo.. -Cocina kitchenette amoblada reposteros altos y bajos de melamine tablero de granito.. -Refrigeradora.. -1 lavandería.. -Patio aires libre.. -Balcón vista a la calle. Mantenimiento. S/. 380. 00. Precio Venta. us$ 125, 000. 00. Ubicación. Av. Circunvalación 2935. Salamanca. *Las medidas del anuncio son referenciales*",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/veclapin-alquiler-venta-de-ocasion-dpto.-semi-nuevo-salamanca-146312486.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=28",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "15008, Santa Anita 15008, Perú\nSanta Anita, Lima",
        "precio": "S/ 750 · USD 214",
        "soles": "750",
        "dolares": "214",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "25 m² tot.\n1 dorm.\n1 baño",
        "area": "25",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Buscas un lugar cómodo y seguro, en una zona céntrica de Santa Anita, a 3 cuadras del ovalo de Santa Anita, a 3 cuadras del campus de la usmp y a 10 minutos de la Javier Prado. Te ofrecemos cuartos-mini departamentos nuevos y de estreno en una ubicación preferencial. Están situados en una zona residencial frente a un parque, con acceso independiente1 dormitorio con baño incorporadoLavadero para cocinaLavandería compartida en el cuarto pisoLugar perfecto para personas solas o parejas sin hijos, estudiantes, que buscan un espacio tranquilo y ordenado. No se aceptan extranjeros. Aprovecha esta oportunidad para vivir en un entorno seguro y bien ubicado. Precio: S/750. 00No se aceptan mascotasMantenimiento: S/20Medidor de agua y luz independienteCuenta con vigilancia 24/7T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-minidepartamento-en-zona-centrica-de-santa-147934875.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Jr Pretel\nSanta Anita, Santa Anita",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "62 m² tot.\n2 dorm.\n1 baño",
        "area": "62",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento en 3er piso vista exterior en calle Petrel Santa Anita, altura cuadra 6 de Av. Los Ruiseñores cerca a parques, Colegios, Universidad San Martin de Porres, a pocas cuadras del Ovalo Santa Anita, Urbanización con control de ingreso y salidas, consta de: Sala Comedor, Cocina cerrada con reposteros altos y bajos, 1 baño completo, 2 dormitorios, departamento bien iluminado y ventilado, tiene un patio independiente para tendal. Dentro del precio del alquiler incluye el consumo de agua y los arbitrios. Consumo de luz independiente. Condiciones 2x1 y contrato por 1 año. Se solicitaran sustento de ingresos. No se aceptan mascotas.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-departamento-en-3er-piso-santa-anita-147517865.html?n_src=Listado&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Urbanizacion Los cedros santa anita\nSanta Anita, Lima",
        "precio": "S/ 1,100 · USD 327",
        "soles": "1100",
        "dolares": "327",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "55 m² tot.\n2 dorm.\n1 baño",
        "area": "55",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: janina salas // cel: 940*166*752. Se alquila departamento en 2do piso de 55 m2 con vista interior. Se encuentra ubicado en calle los Girasoles ii Etapa, Man E9, Lt 13, Urb. Los Cedros, Santa Anita. Características: - 2 dormitorios. - Cocina con reposteros. -1 baño completo. - Lavandería y tendederos compartidos. Excelente ubicación, frente a tecsup, cerca al mercado de productores, hospital Voto Bernales, parques, colegios, etc. Precio: S/. 1100 (incluido luz y agua)",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-dpto-en-urb.-los-cedros-santa-anita-148440935.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "LAS VAYAS\nSanta Anita, Lima",
        "precio": "S/ 1,690",
        "soles": "1690",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "100 m² tot.\n3 dorm.\n2 baños",
        "area": "100",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en Santa Anita! 100m2, cuarto piso. Ubicado en calle las Vayas, cerca del cruce entre las Av. Las Chancas y Huarochirí. La distribución consta de 3 dormitorios, 2 baños, sala comedor, cocina cerrada, zona de lavandería y tendal en la azotea. Mascota no permitida. Cochera no disponible. Solicita vídeo al interno. Condiciones del trato: -S/1, 700 (2x1) cuarto piso. -S/1, 800 (2x1) tercer piso. -Mantenimiento S/100 y otros servicios por consumo propio. -Contar con ingresos sustentados con boleta o reporte tributario. -No registrar deudas vencidas al menos el titular que firma. solo whatsapp. -kissy: Ver datos. -camila: Ver datos. -erika: Ver datos. -nelsy: Ver datos. broker en linea group",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-3-dorm.-2-banos-las-vayas-santa-anita-148346315.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "urubamba con la mar\nAte Vitarte, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila lindo departamento de 2 dormitorios a espalda de plaza vea del óvalo de Santa Anita, tercer piso con vista interna, consta de: 2 dormitorios, 1 baño, sala comedor, cocina con muebles altos y bajos, No paga mantenimiento ni arbitrios. Cuenta con medidor independiente de luz y agua. Condiciones: 1x1. No mascotas. Requisitos: sustentos de ingresos, estar bien calificado en infocorp y contar los interesados con dni",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-lindo-departamento-cerca-al-ovalo-de-santa-147692563.html?n_src=Listado&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "MAYORAZGO ATE\nMayorazgo, Ate Vitarte",
        "precio": "S/ 3,200",
        "soles": "3200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "167 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "167",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Alquilo lindísimo departamento dúplex 167m² cuenta con una amplia sala comedor, con pisos de parque con acabados de dd, zona de estudio, vestíbulo de ingreso, baño completo, cocina amplia con reposteros altos bajos, incluye campana extractra Y cocina de 6 hornillas con horno, lavandería con therma de 12 lts, con gas natural calidda, cuenta cnunto de secadora A gas, con patio Y tendal, cuarto de servicio con baño completo, en la 2da planta se encuentran 3 amplios dormitorios, un baño completo amplio A compartir con los dormitorios, también cuenta con una cochera con sistema de control remoto, luz independiente, againdependiente,, itercomunicador con camara, Y portero electrico, mantenimiento de 150 soles, arbitrios 80 soles, ubicación en zona privilegiada de mayorazco A un paso del complejo deportivo universidad de lima Y el complejo deportivo san jose de mayorazgo, coleguios cercanos antonio raimondi, Y nuestra señora de la merced, A unos minutos del C. C. plaza puruchuco, Y C. C. La molina precio S/. 3200 soles condiciones 2 de garantía Y de adelanto. Visitas inmediatas sra miluzka martínez al Ver datos mayor información Ver datos. ubicación referencial",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-amplio-en-1er-piso-duplex-167-m-sup2--3-dorm.-3-banos-148496682.html?n_src=Listado&n_pills=Parrilla&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "calle hera\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 2,100 · USD 623",
        "soles": "2100",
        "dolares": "623",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "120 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Este es el departamento que estabas buscando! Muy amplio, cómodo, lindo, con pisos de parquet, tableros de granito y ubicado en una calle tranquila, poco transitada y muy familiar. Requisitos: *Se solicita sustento de ingresos (planilla/sólo boletas, no rxh ni sustento informal). *Se acepta solo a personas con dni (Peruanas). *Máximo para 3 personas (familia). *No se aceptan mascotas* Vive a pasos de Av. Los Quechuas, de la Av. Separadora Industrial y a minutos del Jockey Plaza. Departamento rodeado de muchos parques, como el Parque de los Anillos y con varias zonas de acceso: Av. Los Quechuas, Av. Las Palmeras, Av. Circunvalación y Av. Evitamiento. Cuenta con instituciones educativas, centros deportivos, supermercados y centros comerciales cercanos. Características generales: • Departamento ubicado en el segundo piso con escaleras descansadas + un estacionamiento en el primer piso. • Se alquila sin amoblar excepto la cocina y horno que están empotrados. • Distribución: sala/comedor amplia + cocina + 02 habitaciones + área de estudio u oficina + 02 baños completos. • Área de lavandería en la azotea (lavadero y espacio para colocar lavadora) • Precio de ocasión: S/2100. 00. • Mantenimiento: S/100. 00. • Arbitrios, agua y luz aparte. Características detalladas: Sala-comedor: Departamento recientemente pintado. Calle muy tranquila y familiar. Sala-comedor muy amplia, iluminada y con vista a la calle. Cuenta con iluminarias led y piso de parquet brillante acabado con dd. Plus: El tragaluz del comedor fue diseñado como un hermoso espacio para los amantes de las plantas. Cuenta con finos acabados y ventanas corredizas además de un amplio closet incorporado, ideal para guardar maletas, cajas y todo lo que desees. Hay un hall que se puede usar como área de oficina o estudio. Cocina: Funcional y de lujo. Tiene reposteros altos y bajos y tablero de granito. La cocina es empotrada y viene con campana extractora. Plus: Amplios reposteros con cajones para especias. Habitaciones (02): La habitación principal es espaciosa, cuenta con rollers y ¡El Walk In Closet que esperabas! El baño principal, incorporado, ofrece la privacidad que deseas. El hermoso tablero de cuarzo cuenta con un amplio cajón. Además, el baño tiene otro mueble alto. La ducha es con vidrio templado. La habitación secundaria es amplia e iluminada. Cuenta con rollers y un closet de madera. Baños (02): Uno está incorporado a la habitación principal y tiene finos acabados. El segundo baño completo tiene un diseño innovador, funciona como baño de visita y también para la segunda habitación. El departamento viene con cortinas. Información adicional del edificio: • Edificio de 04 pisos + azotea. • Lavandería en la azotea. Tendrás un espacio de tendal y un espacio para colocar una lavadora. • La zona es muy tranquila, libre de ruido. *Dirección referencial. ¡No busques más! ¡Es el departamento que esperabas! Coordina una visita lo antes posible.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-a-pasos-de-av-los-quechuas-piso-2-ref:-salamanca-148331723.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Calle Vancouver\nAte Vitarte, Lima",
        "precio": "S/ 2,800 · USD 830",
        "soles": "2800",
        "dolares": "830",
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "132 m² tot.\n3 dorm.\n3 baños",
        "area": "132",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento Dúplex – Urb. Alpamayo | Límite Ate – La MolinaAmplio y moderno departamento dúplex de 132 m² de área total (126 m² techados), ubicado en cuarto piso (sin ascensor), muy bien iluminado y ventilado, en excelente estado de conservación. Situado en la Urbanización Alpamayo, una zona tranquila, segura y con vigilancia, con clima agradable y sol casi todo el año, rodeada de parques y áreas verdes. Distribución: Primer piso: Sala – comedor con buena iluminación naturalCocina americanaLavandería ventiladaBaño de visitaDormitorio principal con baño completoPequeña habitación implementada como clóset familiar Segundo piso: 2 dormitorios ampliosÁrea de servicio completa (ideal también como escritorio o cuarto multiuso con baño) Baño completo compartidoSala de estar con Terraza pequeñaCaracterísticas adicionales: Terma a gasDepartamento no amobladoAntigüedad: 2 añosMantenimiento aproximado: S/ 120Espacio para estacionar en los alrededoresUbicación estratégica: Espalda del Colegio AlpamayoA pocas cuadras de la Pre UlimaA 3 cuadras del Óvalo Huarochirí (acceso al corredor) A menos de 5 minutos del C. C. Parque La MolinaCerca de restaurantes, bodegas y farmaciasPróximo a centros de estudios Colegio La Merced, isil y usilprecio de alquiler: S/ 2, 850Condición: 2x1Ideal para familias que buscan espacio, comodidad y una excelente ubicación entre Ate y La Molina. *Cochera en el edificio a consultar.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-duplex-limite-ate-y-la-molina-urb.-148570318.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "CORUÑA 100\nMayorazgo, Ate Vitarte",
        "precio": "S/ 1,200",
        "soles": "1200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "200",
        "caracteristica": "45 m² tot.\n1 dorm.\n1 baño",
        "area": "45",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Bellos mini departamentos en alquiler con ascensor en la urb mayorazgo A espaldas de la pre universidad de lima. Cuentan con una excelente distribución, área de sala comedor, 01 baño completo, intercomunicador, cocina americana, 01 dormitorio con closet todo nuevo. El perfil del arrendatario: 01 sola persona O pareja sin niños (mascota solo gato). Precio de alquiler vista exterior en piso 3: 1200 + 200 soles de mantenimiento, luz Y agua. Precio de alquiler vista interior: 1200 soles + 200 soles de (mantenimiento, luz Y agua). Condición: 1X1 contrato mínimo de 01 año renovable. Contacto: inmuebles malaga/cartty. 9. 5. 6. 5. 6. 7. 3. 3. 6. / 9. 4. 5. 3. 8. 6. 0. 3. 6.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bellos-minidepas-de-estreno-en-la-urb-148305930.html?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=5",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Begonias ate\nAte Vitarte, Lima",
        "precio": "S/ 1,300 · USD 388",
        "soles": "1300",
        "dolares": "388",
        "variacion": null,
        "mantenimiento": "50",
        "caracteristica": "55 m² tot.\n1 dorm.\n1 baño",
        "area": "55",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Dali Tafur 9-6-0-9-6-6-7-3-1 Departamento de Estreno en Ate Vitarte – Estilo Americano Se alquila moderno departamento de 55 m², estilo americano, ubicado en el 4to piso, a pocos pasos de la Plaza de Ate, en una zona muy tranquila, segura y privada. Sala – cocina – comedor integrados Área de lavandería Opción de adaptar 1 o 2 dormitorios según necesidad Solo 2 departamentos por piso Disponibles con vista interior o vista exterior Entrada independiente Escaleras descansadas Área compartida de lavandería o tendal Departamento de estreno? Alquiler: S/ 1, 300? Incluye servicios? Excelente ubicación: cerca a comercios, transporte y todo lo que necesitas, sin perder privacidad y tranquilidad.? No se aceptan mascotas? Requisitos: sustento de ingresos y buen reporte en central de riesgos? Contáctanos y agenda tu visita hoy mismo",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamentos-mono-hanbientes-estilo-americano-en-ate-148514341.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "MONTE VANCOUVER CON AV BLANCO\nEl Banco De Javier Prado, Ate Vitarte",
        "precio": "S/ 2,600 · USD 748",
        "soles": "2600",
        "dolares": "748",
        "variacion": null,
        "mantenimiento": "1",
        "caracteristica": "134 m² tot.\n3 dorm.\n2 baños",
        "area": "134",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquilo duplex 135M² en límite de ate con la molina en urb privada. edificio sin ascensor. detalles 1er nivel: - amplia sala con buena iluminación Y ventilación. - amplio comedor comedor. - amplia cocina americana. - lavanderia con therma A gas. - 1dormitorio con espacio para cama queen + baño privado. - cuarto de walking closet. - baño de visita. detalles 2do nivel: - 2 dormitorios secundarios con espacio hasta cama 2 plazas. - 1 baño completo. - estudio O cuarto de servicio Y baño. - amplia sala de estar. - terraza con zona de parrillas Y lavadero. - extras: - conexión de gas directo. - edificio familiar Y tranquilo. - ubicación privilegiada. - urb privada con seguridad 24/7. - cerca A parque, colegios, comercios, oficinas, supermercados Y restaurantes. - acceso rapido A av javier prado Y ovalo huarochirí - A pocas cuadras de la sede principal del bcp - melgarejo. condiciones: - precio: S/. 2600 ligeramente negociable. - condición: 2X1 garantia Y adelante. - no paga mantenimiento. - servicios de luz Y agua independiente. solicita video Y horario de visitas directo al. Ver datos. martin zapata",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-bonito-duplex-135-m-sup2--3hab-3bns-piso4-148501676.html?n_src=Listado&n_pills=Amoblado&n_pg=1&n_pos=7",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "ayabaca 159 ATE\n28 De Junio, Ate Vitarte",
        "precio": "S/ 2,000 · USD 600",
        "soles": "2000",
        "dolares": "600",
        "variacion": null,
        "mantenimiento": "230",
        "caracteristica": "34 m² tot.\n1 dorm.\n1 baño",
        "area": "34",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento en alquiler 1er piso amoblado en salamanca av ayavaca159. area 34M2 bien distribuida. 1 habitacion con closet incorporado cama, tele. sala comedor con tele Y sillones. cocina abierta con cocina Y campana. 1 baño completo. cochera S/300 adicional. seguridad 24 horas",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-amoblado-en-alquiler-1piso-en-salamanca-148536451.html?n_src=Listado&n_pills=Frente+a+parque&n_pg=1&n_pos=8",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Calle Nevado de Huandoy\nAte Vitarte, Lima",
        "precio": "S/ 1,600 · USD 457",
        "soles": "1600",
        "dolares": "457",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n2 baños",
        "area": "60",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de Departamento en Residencial Alpamayo – Zona Segura y Tranquila. Ubicación privilegiada: La Residencial Alpamayo cuenta con dos ingresos: Puerta 1: Recta del Colegio Alpamayo, entrando por el óvalo de frente. Puerta 3: Acceso por la Esplanada del Monumental. Características principales: Área: 60 m² Piso: 2do piso (solo 2 departamentos por piso) Medidor de luz y contómetro independiente. Distribución: Sala – Comedor. Kitchenet. 2 dormitorios. 1 baño completo. 1 baño de visita. Lavandería en el departamento. Tendal en azotea. Condiciones: Alquiler: S/ 1, 600. No se aceptan mascotas. Requisitos: 2 meses de garantía + 1 mes de adelanto. Estar bien en Infocorp. Sustento de ingresos. Contrato mínimo de 1 año. Contacto: Patricia Chuquín 9. 9. 3. 9. 4. 9. 4. 3. 1",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-en-ate-limite-con-la-molina-147723602.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=9",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Los Portales de Javier Prado\nLos Portales De Javier Prado, Ate Vitarte",
        "precio": "S/ 1,390 · USD 412",
        "soles": "1390",
        "dolares": "412",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "98 m² tot.",
        "area": "98",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila amplio departamento en los portales de javier prado - ateel departamento se encuentra en el 3er PisoCuenta con: - 3 habitaciones. - Sala, comedor. - Cocina. - 1 baño completo. - 1/2 baño. - Balcón. - Azotea. El departamento se encuentra ubicado a 3 minutos del Mall de Puruchuco. Cerca a farmacias, parques, colegios, mercados, restaurantes. requisitos: No estar en Infocorp. Boletas de pago. Contrato por un año. contáctame! agenda tu visita ya! Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-a-la-venta-en-ate-vitarte-148478133.html?n_src=Listado&n_pg=1&n_pos=10",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "av. Paracas Cuadra 9 con Cruce de Calle Abetos\nAte Vitarte, Lima",
        "precio": "S/ 550 · USD 149",
        "soles": "550",
        "dolares": "149",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "20 m² tot.\n1 dorm.\n1 baño",
        "area": "20",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Habitacion para una sola persona -se encuentra en zona centrica de salamanca, cuenta con area de cocina Y lanvanderia comun, camaras de seguridad-monitoriando las 24H, muy cerca A las av. principales via evitamiento Y javier prado, A 5 minutos del jockey plaza. -incluye en el precio la luz, agua, mantenimiento Y wifi. -no se aceptan mascotas-1 mes de garantia Y 1 mes de adelanto T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-habitacion-de-estreno-con-bano-incorporado-146305602.html?n_src=Listado&n_pg=1&n_pos=11",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Avenida Tepsicore ATE\nMiraflores, Ate Vitarte",
        "precio": "S/ 1,500 · USD 472",
        "soles": "1500",
        "dolares": "472",
        "variacion": null,
        "mantenimiento": "20",
        "caracteristica": "100 m² tot.\n2 dorm.\n1 baño",
        "area": "100",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minelly aspajo 9 5 9 8 8 4 7 3 3 Alquiler Departamento de 100 m² 3 Piso con Balcon Ate. Se alquila departamento en tercer piso en Av. Tepsicore Urb, Olimpo 4 etapa Ate Excelente ubicación cerca a la Av Los Quechuas, con transporte público variado y diversas tiendas y restaurantes, mercados, farmacias, etc. La Av Los Quechuas le conduce a Av. Evitamiento y luego Av Javier Prado. Departamento con escaleras descansadas. área total 100 m2 Distribución: 2 dormitorios amplios con roperos empotrados y balcón. 1 baño completo. Una cocina básica amplia. Lavandería amplia. Sala y comedor con un balcón y mamparas de vidrio Renta S/1. 500 se paga 2 x 1 a la firma del contrato Pago adicional mensual: arbitrios S/. Xxxxx contrato mínimo A un año",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-ate-departamento-3-piso-con-balcon-100-147790059.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=12",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Asoc. El Olivar Mz J Lt 14\nAte Vitarte, Lima",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "30",
        "caracteristica": "70 m² tot.\n3 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Contacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliariaalquiler de departamento de 3 hab en tercer piso A pocas cuadras de ctra. Central (altura idat sede ate) Y el complejo deportivo ollantaytambo – ate¿Estás buscando el departamento con la mejor ubicación? ¡Tenemos la solución perfecta para ti! ubicación: - Asoc. El Olivar de Vitarte Mz J Lt 14- Colindante con Calle El Trabajo-A 3 cuadras de Senasa – Sede Ate-A 1 cuadra del parque Primero de Enerodistribución: -3 habitaciones- Sala comedor-Cocina-Lavandería -1 baño-Tendal en azoteacaracterísticas: -Tercer piso-Vista interna-Acceso con escaleras-No tiene estacionamiento -No tiene gas Caliddaprecio: -Renta: S/. 1, 000 soles-Mantenimiento: S/. 30 soles- Luz: Según consumo. - Agua: Según prorrateo. -Arbitrios: S/. 16 solescondiciones: -Dos meses de garantía y 1 mes de adelanto (2x1) -Contrato anual-No estar reportado en Infocorp-Sustento de ingresos de los 3 últimos meses-Antecedentes penalescontacto: 9*4*3*7*7*6*6*2*8* laura risco-agente inmobiliaria",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-de-3-hab-en-tercer-piso-a-147248766.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=13",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "ATE\nAte Vitarte, Lima",
        "precio": "S/ 1,000 · USD 282",
        "soles": "1000",
        "dolares": "282",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "40 m² tot.\n1 dorm.\n1 baño",
        "area": "40",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Minidepartamento funcional en zona tranquila cerca al reconocido parque de las leyendas | ate¡Vive con tranquilidad en un espacio acogedor, funcional y bien ubicado, ideal para ti! Comodidad y funcionalidad en un espacio acogedor, ideal para quienes buscan independencia y buena ubicación. Vive cerca de todo lo que necesitas, con acceso rápido a servicios, transporte y comercios. ¡Esta es tu oportunidad de mudarte a tu propio espacio! ubicacion estrategica: Ate | LimaCerca a la Av. Simón Bolívar | Av. Nicolás Ayllón | Av. San MartínA pocos minutos de la Universidad Científica del Sur | utp | ZegelCerca a minimarkets, bodegas y restaurantesPróximo al Real Plaza Santa Clara | Metro | PromartDentro de edificio pequeñodescripcion de tu futuro minidepartamento: Área: 40 m²1 Habitación | 1 bañoPiso 1Buena iluminación y luz naturalPiso de cerámico en sala, cocina y habitaciónAgua y luz independienteEntrada independientedistribucion pensada para ti: Sala comedor cómoda y funcionalCocina estilo kitchenetteHabitación principal con baño completoprecio Y condiciones: Renta mensual: S/1, 000Documentos en regla2 meses de garantía y 1 mes de adelantoSe requiere sustento de ingresos y no tener reporte negativo en Infocorp¿Para quién es este minidepartamento? Este espacio es ideal para: Estudiantes que buscan independencia y cercanía a universidades. Jóvenes profesionales que valoran una ubicación estratégica, accesibilidad al transporte y todos los servicios al alcance. Parejas jóvenes que están empezando juntos y buscan un lugar cómodo, seguro y funcional. Personas solas o adultas mayores que prefieren vivir en un espacio práctico, en una zona tranquila y bien conectada. ¿Eres tú? ¡Este minidepartamento está esperando por ti! ¡Ven y conoce tu próximo hogar, ideal para ti! R. U. C Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-minidepartamento-funcional-en-zona-tranquila-cerca-al-148181713.html?n_src=Listado&n_pg=1&n_pos=14",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Av Circunvalacion Salamanca\nAte Vitarte, Lima",
        "precio": "S/ 2,000 · USD 125,000",
        "soles": "2000",
        "dolares": "125000",
        "variacion": null,
        "mantenimiento": "330",
        "caracteristica": "63 m² tot.\n2 dorm.\n2 baños",
        "area": "63",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler o Venta de acogedor dpto. Cuenta con muy buena distribución y acabados. Áreas comunes para propietarios: Terraza con parrilla, área de Gimnasio, estacionamiento para bicicletas. A 5 minutos del Jockey Plaza, cerca a colegios, universidades, bancos, clínicas, etc. Cocina integrada a sala comedor tipo kitchenette equipada. Área de estacionamientos para bicicletas. Vidrios de Fachada con aislamiento Acústico. Cerca a avenidas principales, colegios, universidades y cc Comerciales importantes. Frente a la facultad de medicina veterinaria de unmsm. Descripción: Departamento N*203. Área 63. 00m2.. _Por el frente colinda con la avenida circunvalación cruce con Javier prado.. -La entrada al edifico es las calles las fucsias 108.. -Sala y comedor. -1habitacion principal grande closet y con baño completo.. -2 habitación pequeña con closett.. -Baño de visitas completo.. -Cocina kitchenette amoblada reposteros altos y bajos de melamine tablero de granito.. -Refrigeradora.. -1 lavandería.. -Patio aires libre.. -Balcón vista a la calle. Mantenimiento. S/. 380. 00. Precio Venta. us$ 125, 000. 00. Ubicación. Av. Circunvalación 2935. Salamanca. *Las medidas del anuncio son referenciales*",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/veclapin-alquiler-venta-de-ocasion-dpto.-semi-nuevo-salamanca-146312486.html?n_src=Listado&n_pills=Ascensor&n_pg=1&n_pos=15",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Isacc Newton\nSalamanca De Monterrico, Ate Vitarte",
        "precio": "S/ 3,034 · USD 850",
        "soles": "3034",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "¡Descubre tu próximo hogar u oficina en Ate, Lima! Ubicación estratégica: Isaac Newton, límite con Grumete. Disfruta de la comodidad y tranquilidad en una de las zonas más accesibles y al mismo tiempo dinámicas de Ate, rodeada de actividad comercial e industrial, ideal tanto para vivienda como para oficina. Departamento Dúplex Espacioso: Con un área construida de 160. 00 m², este inmueble ofrece el espacio perfecto para tu familia o para implementar oficinas gracias a su ubicación estratégica. Habitaciones: 3 ambientes acogedores que pueden adaptarse como dormitorios u oficinas privadas. Baños: 2 baños completos, funcionales para la rutina diaria de tu hogar o de tu equipo de trabajo. No aceptamos mascotas. Antigüedad: 10 años de construcción, bien mantenido, garantizando un ambiente fresco y acogedor. Mantenimiento y diseño: Ubicado en un edificio de solo 4 pisos, que asegura un ambiente íntimo y exclusivo. Amplio balcón: Perfecto para relajarse y disfrutar de lindos atardeceres. Cercanía a servicios: Centros comerciales, colegios, parques y principales vías de acceso, sumado al dinamismo de la zona industrial y comercial de Ate. Condiciones de alquiler: 2 meses de garantía. 1 mes de adelanto. Contrato mínimo de 1 año. Sustento de ingresos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-duplex-como-oficinas-o-departamento-en-147198513.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=16",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "CONDOMINIO PRADOS DEL SOL\nAte Vitarte, Lima",
        "precio": "S/ 990",
        "soles": "990",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "110",
        "caracteristica": "70 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "70",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "*Alquiler o venta de departamento en Ate! * 70m2, tercer piso, sin ascensor. Ubicado en el condominio Prados del sol, frente al zoológico de Huachipa. Consta de 3 dormitorios, 2 baños, sala comedor, área de cocina y lavandería. Mascota chica permitida. Cochera incluida. Solicita vídeo al interno. *Condiciones del trato: * -Alquiler S/1, 000 (1x1. 5) con cochera. -Ventas S/210, 000 con cochera. -Mantenimiento S/120 aprox y otros servicios por consumo. -Contar con ingresos sustentados con boleta o reporte tributario si es para alquilar. -No registrar deudas vencidas al menos el titular que firma. -Contar con cash o 20% aprox de inicial para calificar al crédito hipotecario. solo whatsapp. -Kissy: Ver datos. -Camila Ver datos. -Erika: Ver datos. broker en linea group",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-o-venta-3-dorm.-2-banos-1-cochera-prados-148451165.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=17",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "De la Unión 303\n27 De Abril, Ate Vitarte",
        "precio": "S/ 1,300 · USD 358",
        "soles": "1300",
        "dolares": "358",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "60 m² tot.\n1 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila mini departamento en tercer piso de edificio ubicado en el distrito de Ate Vitarte (cerca al óvalo Santa Anita). Área: 60 m2. Sala comedor. Cocina con reposteros altos y bajos. Un dormitorio. Un baño completo. mensualidad: 1300 soles (modalidad 2x1) Incluye 100 soles de mantenimiento (limpieza y luz de áreas comunes). Datos adicionales: El departamento cuenta con gas natural. Los consumos de agua y luz del departamento son pagados por el inquilino. Sí se aceptan mascotas. El edificio se ubica cerca al ovalo Santa Anita, mercado, centros comerciales y a 3 cuadras del Metro.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-minidepartamento-de-un-dorm.-en-tercer-piso-ate-146077574.html?n_src=Listado&n_pg=1&n_pos=18",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "CALLE UROS SALAMANCA\nVitarte, Ate Vitarte",
        "precio": "S/ 2,900 · USD 850",
        "soles": "2900",
        "dolares": "850",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "85 m² tot.\n2 dorm.\n1 baño",
        "area": "85",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento, en un primer piso (como local comercial Y vivienda) cerca de av. Principales como circunvalacion, canada etc. Contamos con lo sgtes, mide 85M2. Departamento de 2 dormitorios, con closet. sala comedor. cocina. 1 baño completo. patio. no paga mantenimiento. luz, agua Y arbitrios independiente. condiciones 2X1 (de garantia X adelanto) cerca de parques Y accesos rapidos. Mayor informacion al telf. 9, 9, 5, 7, 3, 4, 7, 3, 9. se alquila departamento en un 1er piso de 2 dormitorios (como local Y vivienda) con closet. sala comedor. cocina. baño patio. mens",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-departamento-cerca-a-plaza-vea-de-148445388.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=19",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Av Las Torres 316\nAte Vitarte, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "68 m² tot.\n3 dorm.\n2 baños",
        "area": "68",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquilo lindo departamento en 3er piso en Condominio Prados del Sol en Av Las Torres Huachipa - Ate frente al Zoológico de Huachipa, a 1 cuadra de la Carretera Central y de la Av. Ramiro Priale, el departamento está en buenos acabados, excelente iluminación y ventilación, consta de: Sala Comedor con balcón y mampara, Cocina cerrada con reposteros altos y bajos y lavandería, 3 dormitorios, principal con baño y un bño más adicional. Condominio con 3 puertas de acceso con caseta de seguridad las 24 horas. Mantenimiento 120soles incluye consumo de agua, seguridad. Luz medidor independiente. Therma instalada. Condicuones: 1mes adelanto y 2 meses de garantía. Se solicitan sustentar ingresos, no estar en Infocorp. No se aceptan mascotas.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-departamento-en-condominio-huachipa-ate-147933094.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=20",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Tambo Grande\nAte Vitarte, Lima",
        "precio": "S/ 2,000",
        "soles": "2000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "80 m² tot.\n3 dorm.\n2 baños",
        "area": "80",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Amplio Departamento de 3 dormitorios, 2 baños, sala comedor kitchenette, área de lavandería. Zona de Salamanca tranquila y con seguridad, urbanización con parque espaldas de avenida Los Quechuas.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclappa-amplio-departamento-en-zona-de-salamanca-148449938.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=21",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Gibson 109\nAte Vitarte, Lima",
        "precio": "S/ 650 · USD 185",
        "soles": "650",
        "dolares": "185",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "18 m² tot.\n1 dorm.\n1 baño",
        "area": "18",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila habitación para universitarios o trabajador de la zona, zona céntrica y muy cerca de av. Principales como vía. Evitamiento y la Javier prado. La casa cuenta con un ingreso totalmente independiente y cámaras de seguridad en el ingreso y areas comunes. Condiciones: -1 año de contrato-1 de garantía mas 1 mes de adelanto-Sustento de ingresos mas infocorpT. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-habitacion-para-universitarios-148041716.html?n_src=Listado&n_pg=1&n_pos=22",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Calle monte blanco Mz.O Lt 32\nLos Portales De Ate, Ate Vitarte",
        "precio": "S/ 2,000 · USD 588",
        "soles": "2000",
        "dolares": "588",
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "90 m² tot.\n2 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Ate cerca del colegio Alpamayo alquilo cómodo departamento de 2 dorm 2 baños, sala comedor con vista a parque, con balcón, con piso de fina madera. En edificio moderno sin ascensor 1 dpto x piso, el dpto esta en 5o piso. Sin cochera. S/2, 000. mayores informes 9. 5. 2. 0. 1. 8. 5. 8. 2",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-ate-alquilo-bello-departamento-90-m-sup2--de-2-dorm-142569633.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=23",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "Calle Málaga\nMayorazgo, Ate Vitarte",
        "precio": "S/ 3,200 · USD 947",
        "soles": "3200",
        "dolares": "947",
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "166 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "166",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Alquiler – Dúplex moderno en Mayorazgo, Ate. Amplio, remodelado y con excelente luz natural. Segundo piso en edificio de 3 niveles (solo 2 departamentos). Incluye estacionamiento independiente. Ubicación estratégica: Cerca de Av. Javier Prado, Huarochirí, Constructores y Separadora Industrial. A minutos de Puruchuco, colegios, universidades y parques. Características principales: • 166 m² en 2 niveles (Piso 2 + Piso 3) • Sala comedor amplia. • Cocina grande con muebles altos/bajos. • Lavandería con terma a gas. • Cuarto y baño de servicio. • 3 dormitorios. • 2 baños completos + 1 baño de servicio. Incluye: • Estacionamiento con portón eléctrico. • Medidores independientes (agua, luz, gas) • Bomba Hidroneumático y Cisterna. • Intercomunicador con cámara y portero eléctrico. Condiciones: • Alquiler: S/ 3, 200. • Mantenimiento: S/ 150. • Arbitrios: S/ 80. • 2 garantías + 1 adelanto. • No mascotas. Contáctanos: Ver datos / Ver datos. Servicios e Inversiones arqmak S. A. C.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-duplex-en-urb.-mayorazgo-ate-148261922.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=24",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "ANDRES BELLO\nAte Vitarte, Lima",
        "precio": "S/ 1,590",
        "soles": "1590",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "70",
        "caracteristica": "65 m² tot.\n2 dorm.\n1 baño\n1 estac.",
        "area": "65",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "*Alquiler de departamento en Ate! * 65m2, segundo piso. Ubicado en Calle Andrés Bello, Urb. Santa Raquel, tercera etapa, a una cuadra del cruce entre las Av. Alborada con Huarochirí. La distribución consta de 2 dormitorios amplios, 1 baño, sala comedor, cocina y lavandería. Mascota chica permitida. Cochera no disponible. Solicita vídeo al interno. *Condiciones del trato: * -alquiler S/1, 600 (2x1) con cochera. -Mantenimientos S/70 y consumo de servicios por consumo propio. -Contar con ingresos sustentados con boleta o reporte tributario. -No registrar deudas vencidas al menos el titular que firma. solo whatsapp. -Kissy: Ver datos. -Camila Ver datos. -Erika: Ver datos. broker en linea group",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-2-dorm.-1-bano-1-cochera-santa-raquel-148118567.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=25",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "Santa Anita",
        "direccion": "De la Unión 303\n27 De Abril, Ate Vitarte",
        "precio": "S/ 2,650 · USD 728",
        "soles": "2650",
        "dolares": "728",
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "160 m² tot.\n3 dorm.\n1 baño",
        "area": "160",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento triplex remodelado (en tercer, cuarto y quinto nivel) en el distrito de Ate Vitarte (cerca al óvalo Santa Anita). Área: 160 m2. primer nivel: Sala Comedor. Cocina amplia (con reposteros altos y bajos) Baño de visitas. segundo nivel: Un dormitorio principal amplio. Dos dormitorios secundarios. Un baño completo para compartir. tercer nivel: Azotea con depósito y área lavandería y tendales. mensualidad: 2650 soles (modalidad 2x1) Incluye 150 soles de mantenimiento (limpieza y luz de áreas comunes). Datos adicionales: El departamento cuenta con gas natural. Los consumos de agua y luz del departamento son pagados por el inquilino. Sí se aceptan mascotas. El edificio se ubica cerca al ovalo Santa Anita, mercado, centros comerciales y a 3 cuadras del Metro.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-triplex-en-tercer-cuarto-y-quinto-piso-ate-cerca-146077408.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=26",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Los Huanchos\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,300 · USD 386",
        "soles": "1300",
        "dolares": "386",
        "variacion": null,
        "mantenimiento": "20",
        "caracteristica": "80 m² tot.\n3 dorm.\n1 baño",
        "area": "80",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en zarate. alquiler de hermoso Y amplio departamento en zarate. contacto: helen valverde. cel: 9*6*2*7*8*8*7*9*6. ¿Quieres independizarte y no encuentras el lugar ideal?, No te preocupes yo te doy la solución con este hermoso y amplio departamento ubicado en Jr. Los Huanchos, a 5 minutos de Puente Nuevo y a dos cuadras de Jr. Cajamarquilla, el departamento se encuentra rodeado de farmacias, tiendas, parques, mercados y mucho mas!. El departamento cuenta con lo descrito a continuación: Nivel: tercer piso. area: 80 metros cuadrados. -3 dormitorios. -1 baño. -Sala-comedor. -Cocina. Precio de oportunidad: S/. 1300 soles! Modalidad: 1 mes de adelanto y 1 mes de garantía. Contrato mínimo por 1 año. ventajas: -Excelente iluminación. -Zona tranquila. -Vigilancia. requisitos: -No estar en Infocorp. -Contar con boletas de ingresos. contacto: helen valverde. cel: 9*6*2*7*8*8*7*9*6. No lo dudes más y agenda tu visita ahora, viviendo en una urbanización con toda la tranquilidad que tu y tu familia necesita.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-en-zarate-148463736.html?n_src=Listado&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Rio Huaura 425\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 2,000",
        "soles": "2000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "100 m² tot.\n3 dorm.\n2 baños",
        "area": "100",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Moderno Departamento en Alquiler en sjl – Zona Estratégicaalquiler de departamento – san juan de luriganchoexcelente ubicación y accesosA pocos minutos de la Estación del Tren San Martín, con fácil acceso a las principales vías: • Av. Fernando Wiesse• Av. Próceres de la Independencia• Av. Canto Rey• Av. Del ParqueConexión directa al Metro de Lima, ideal para una movilidad rápida y cómoda. Características del departamento: • Sala – comedor integrada• Kitchenette• Dormitorio principal con baño propio• 2 dormitorios secundarios• 1 baño adicional• Lavandería amplia• Patio• Conexión a gas Calidda para la cocinaVentajas de la zona: • Mercados cercanos• Canchas deportivas• Parques• Comercios y servicios variadosIdeal para familias o personas que buscan comodidad, buena ubicación y fácil acceso al transporte público. Interesados, comunicarse para más información. 121% comprometidos en brindarte un servicio de excelencia.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-alquiler-estacion-de-tren-san-martin-en-148471372.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Jr Apomayta\nZarate, San Juan de Lurigancho",
        "precio": "S/ 850",
        "soles": "850",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "45 m² tot.\n1 dorm.\n1 baño",
        "area": "45",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Ub. Zarate, alquilo bonito mini departamentos, icon ingreso independiente,, persona sola un dormitorio,, baño, cosina, ubicado en la, calle apomayta, altura cuadra. 10 de la Av gran Chimu y Cajamarquilla, a pocas cuadras de la estación Pirámide, cerca al. centro Comercial Mall Aventura, sodimac y otros. El precio es de mensuales, 2X1. no incluye servicio de luz ni agua. para informes contactarse al número Ver datos. Abstenerse extranjeros. No se aceptan mascotas. Presentar sustento de ingresos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-mini-departamento-en-zarate-145538447.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Ca. las Anémonas 813, Las Flores, San Juan de Lurigancho\nLas Flores, San Juan de Lurigancho",
        "precio": "S/ 1,350\n15%",
        "soles": "1350",
        "dolares": null,
        "variacion": "15%",
        "mantenimiento": "",
        "caracteristica": "78 m² tot.\n2 dorm.\n1 baño",
        "area": "78",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Urb. Las Flores. piso: 3 lado derecho. área: 78 m² antigÜedad: estreno. distribución: 2 Habitaciones amplias. 1 Cocina abierta. 1 Sala-comedor. 1 Baño completo. 1 Lavandería. Excelente iluminación y ventilación natural. Servicios: luz y agua independientes. Zona de tendal en el 5to piso. precio: 1, 350 soles ligeramente negociables. Condiciones: 1 mes de renta adelantada y 2 meses de garantia. Contrato mínimo por un año. Ubicado a espaldas del paradero 5 de la Av. Flores de Primavera, 4 minutos de la Estación Piramide de Sol y Mall Aventura, 5 minutos del Club Metropolitano Wiracocha y metro haciendo, cerca de colegios y mas. Agenda tu visita al: 9-4-1-1-3-8-5-9-1. 9-4-4-2-7-3-0-5-9. lima house inmobiliaria",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-en-san-juan-de-lurigancho-148353441.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Jr tiahuanaco 380 Zarate\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,750 · USD 525",
        "soles": "1750",
        "dolares": "525",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Alquila tu nuevo hogar en Zárate, sjl! Departamento amplio de 120 m² ubicado estratégicamente en la cuadra 3 de Av. Gran Chimú, a pocos pasos de un hermoso parque. Características: -3 dormitorios bien iluminados. -Sala-comedor amplia. -Cocina funcional. -2 baños completos. -1 estacionamiento privado. * Propietario no permite Mascotas por mala experiencia pasada* (Lo sentimos) Ubicación privilegiada: -Fácil acceso al centro de Lima. -Conexión directa con la Vía de Evitamiento. - Cerca de Parques, bodegas, colegios, casas de cambio, farmacias, restaurantes, mercados y más. Ideal para familias que buscan comodidad, tranquilidad y excelente conectividad. ¡Agenda una visita ahora y no dejes pasar esta oportunidad!",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-depa-1er-piso-parque-en-zarate-cdra-3-chimu-145464218.html?n_src=Listado&n_pg=1&n_pos=5",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Heliotropos\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 2,300 · USD 682",
        "soles": "2300",
        "dolares": "682",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n3 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Este hermoso departamento se encuentra en excelente estado, totalmente pintado y listo para tu mudanza. (Segundo Piso) Ubicado en una zona tranquila y con fácil acceso a vías principales, disfrutarás de amplios ambientes bien distribuidos y con excelente iluminación natural. Distribución: Amplia sala y comedorEspacio adicional que puede usarse como sala de estarKitchenette con barra desayunadora, cocina incluida, muebles altos y bajosBaño de visitaÁrea libre ideal para tv room o zona de juegosDormitorio principal con baño incorporadoDormitorio secundario con baño incorporadoTercer dormitorio con baño completo externoLavandería dentro del departamentoEspacio adicional para tendal en la azotea (4to piso) Características adicionales: Vista a parqueNo se paga mantenimientoCuenta con gas naturalAccesibilidad: A pocos minutos del colegio Las Florecillas, Parque San Francisco, kfc, estación San Martín del tren eléctrico, y cerca de las avenidas Las Flores y Canto Grande, bancos, restaurantes y diversos comercios. Un departamento amplio, iluminado y bien ubicado — ideal para familias que buscan comodidad y funcionalidad en una zona tranquila y segura. Departamento amplio, cómodo y muy bien iluminado — ideal para familias que buscan confort y funcionalidad. Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-san-juan-de-lurigancho-148000846.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av. Central al 1000\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,100",
        "soles": "1100",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "75 m² tot.\n3 dorm.\n2 baños",
        "area": "75",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en san juan de lurigancho 3 dormitorioscontacto: eduardo nalvarte alvarezcelular: 9. 9. 4. 4. 8. 6. 4. 9. 0Departamento de Estreno dpto. 3- Cerca a la estación de Bayóvar en sjlubicación, diseño y confort se combinan en este departamento de estreno en alquiler. Situado en la Av. Central, a solo dos cuadras de la estación del tren de Bayóvar, te permitirá disfrutar de una vida práctica y conectada. 3 habitaciones espaciosas y bien distribuidas2 baños (uno en la habitación principal y otro de visitas) Cocina equipada con muebles altos y bajos de melamine, cocina incluida y gas naturalLavandería independienteSolo un departamento por piso, mayor tranquilidad y privacidadVive en una zona comercial con fácil acceso a transporte y servicios esenciales. Consulta disponibilidad y agenda una visita.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-san-juan-de-lurigancho-148472183.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Canto Rey San Juan de Lurigancho\nCanto Rey, San Juan de Lurigancho",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "145 m² tot.\n3 dorm.\n1 baño",
        "area": "145",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Departamento Amplio e Independiente en Alquiler en Canto Rey – Excelente Ubicación y Conectividad. Se alquila departamento amplio de 145 m², ubicado en Canto Rey, San Juan de Lurigancho, en una zona estratégica con rápido acceso a transporte, servicios y comercios. Ubicación privilegiada, a pocos minutos de: Estación San Carlos del Tren. Clínica Limatambo. Supermercados, restaurantes y comercios. Universidad César Vallejo (ucv) sedapal y Pluz Perú Características del departamento: Ubicado en segundo piso, con vista externa. Ingreso totalmente independiente. Amplia sala y comedor. Cocina con muebles altos y bajos. Área de lavandería con pequeño tendal. Conexión a gas natural. Tres habitaciones muy amplias. Un baño completo. Servicio de luz con medidor interno. Agua según consumo. Condiciones de alquiler: Precio: S/ 1, 500 mensuales. Modalidad: 2 meses de garantía + 1 mes de adelanto. Contacto: Claudia Quijano. Cell: Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-alquiler-en-canto-rey-a-minutos-del-148554748.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av Piramide del Sol al 500, Tercer Piso - Departamento Amplio con 3 Dorm - Tercer Piso\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,690 · USD 510",
        "soles": "1690",
        "dolares": "510",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n3 dorm.\n2 baños",
        "area": "160",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Amplio Oficina en Alquiler y/o Amplio Departamento– Zona Estratégica de sjse alquila departamento y / o Oficina de 160 m² en tercer piso de Pirámide del Sol 526, a pocos minutos de la Estación Caja de Agua. Ubicado en una zona altamente comercial y con excelente conectividad. Características: 3 dormitorios ampliosSala comedor iluminadaCocina independiente1 baño completoLavanderíaSin ascensorIdeal para familias o Oficina que busquen comodidad y amplitud, con fácil acceso a transporte, comercios y servicios. 160 m² bien distribuidos Cerca a transporte público y zona comercial Excelente relación ubicación–precio",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-tercer-piso-3-dorm-en-av-147272835.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=9",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Asociación Villa Mangomarca\nMangomarca, San Juan de Lurigancho",
        "precio": "S/ 1,500 · USD 446",
        "soles": "1500",
        "dolares": "446",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "70 m² tot.\n2 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler – departamento en mangomarca, san juan de luriganchourbanización MangomarcaVive en una zona residencial tranquila, segura y rodeada de aire puro, frente a parque y sin edificios alrededor. ¡Un lugar donde realmente se respira paz! Características: 70 m² | 2 años de antigüedad2 habitacionesEntrada independienteFinos acabadosExcelente iluminación y ventilación naturalServicios independizadosFrente a parqueDisponible a partir del 03 de febreroA minutos de avenidas principales, con fácil acceso a transporte y servicios. Las imágenes y/o información de este inmueble son de carácter referencial. R. uc.: Razón social: Inversiones Delia S. A. C.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-urbanizacion-mangomarca-148569143.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=10",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Parque Principal San Antonio\nChosica, San Juan de Lurigancho",
        "precio": "S/ 800 · USD 212",
        "soles": "800",
        "dolares": "212",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "90 m² tot.\n3 dorm.\n2 baños",
        "area": "90",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en segundo pisoárea Total: 90m2Descripción: - 3 dormitorios- 2 baños- Sala-comedor- Cocina- Área de lavandería- Intercomunicador- Terma eléctrica- Tendal (azotea) Ubicación: - Paradero 1er entrada- Espalda parque principal San AntonioPrecio: - Alquiler 800 soles- 1 mes de garantía, 1 mes de adelanto- Luz compartido- Agua compartidoR. U. C Ver datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-a-dos-cuadras-de-la-av-143885837.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=11",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av. Las Flores de Primavera al 800 Urb. Las Flores\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,200 · USD 345",
        "soles": "1200",
        "dolares": "345",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n2 dorm.\n1 baño",
        "area": "60",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en San Juan de Lurigancho! Ubicación privilegiada, a pocos minutos de la Estación Pirámide del sol y Caja de Agua ( tren eléctrico), con fácil acceso. Además, muy cerca de nuevo Mall Aventura de sjl y al instituto sise. El departamento cuenta con 70 m2 bien distribuidos. distribucion: - 2 dormitorios amplios que comparten un baño completo. -kitchenette. - sala- comedor amplia e iluminada. - ubicado en un 2 piso ( con escaleras) visitas faciles!!",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-en-urb.-las-flores-san-juan-de-147926554.html?n_src=Listado&n_pg=1&n_pos=12",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Calle Zafiros Frente a Parque San Carlos\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,500 · USD 445",
        "soles": "1500",
        "dolares": "445",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "80 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "80",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Alquiler de Departamento de Estreno, en segundo piso Frente a Parque&quot;Calle Zafiros — Frente al Parque San Carlos, San Juan de Lurigancho&quot;Funcional y bien distribuido departamento de 80 m², ubicado en segundo piso, dentro de una zona residencial cerrada y tranquila, ideal para quienes buscan comodidad, buena iluminación y excelente conectividad. El inmueble cuenta con una amplia sala comedor, muy iluminada y con vista interna, lo que garantiza un ambiente silencioso y ventilado durante todo el día. La cocina dispone de reposteros altos y bajos y se integra a un área de lavandería independiente. Dispone de dos habitaciones amplias, cada una con baño completo incorporado, además de un baño de visitas adicional y un depósito, lo que aporta practicidad y orden al día a día. Su ubicación es uno de sus mayores atributos: frente al Parque San Carlos, a pocas cuadras de la Estación San Carlos del Metro de Lima, cerca de la Universidad Privada del Norte (upn) y a espaldas de importantes servicios como bcp, bbva, Tambo y comercios de la zona, combinando vida residencial con fácil acceso a todo lo necesario. Una excelente alternativa para quienes valoran tranquilidad, ubicación estratégica y una distribución cómoda. Contáctame y agenda tu visita hoy. Precio: S/ 1, 5001 cochera opcional por S/ 250. 00 adicionalesNegociación 1X1Buena calificación en centrales de riesgoIngesos sustentablesServicios se pagan de manera adicional**precio en dolares es referencial**",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-amplio-departamento-frente-a-parque-estac.-148545090.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=13",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Los Chasquis 552\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,500",
        "soles": "1500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "70 m² tot.\n2 dorm.\n1 baño",
        "area": "70",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en zárate – san juan de luriganchose alquila todo el segundo piso (70 m²) en una de las mejores zonas de Zárate, San Juan de Lurigancho, frente a un parque. Ubicado en Los Chasquis 554, a la altura de la cuadra 4 de la Av. Chimú, una zona altamente transitada con múltiples negocios y servicios. El departamento cuenta con zonificación rdm, por lo que puede ser usado como vivienda, consultorio u oficina. alrededores: Al costado de una iglesia. Frente a un parque con áreas verdes y espacio para estacionar. A menos de 2 cuadras del Centro de Atención al Cliente de Claro. A 3 cuadras del Mini-Market Mass. Cerca de boticas reconocidas (Inkafarma, Mifarma). Próximo a la Notaría Chávez Gil, pollería Roky’s, bancos bbva y Banco de la Nación, y Sunarp. Cerca de chifas, restaurantes, tiendas de ropa, fuentes de soda y la Municipalidad. el departamento cuenta con: Hermosa vista al parque. Sala comedor con vista a la calle. 1 baño completo. Cocina con gas natural y área de lavandería. 2 habitaciones amplias, iluminadas y bien ventiladas. Acabados recientemente remodelados. precio de alquiler: S/ 1, 500 solescondiciones: 2 meses de garantía + 1 mes de adelantoContrato mínimo de 1 añorequisitos: Buen historial crediticioSustento de ingresosVive frente al parque, en una zona céntrica, tranquila y con gas natural.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-en-zarate-147864492.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=14",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "CALLE LOS TORDOS 1098\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,800",
        "soles": "1800",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "180",
        "caracteristica": "98 m² tot.\n3 dorm.\n2 baños",
        "area": "98",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamentos de estreno en san juan de lurigancho. Vive en una zona céntrica y comercial, a pocos pasos del Parque Zonal Huiracocha, cerca de colegios, clínicas, avenidas principales y a una cuadra del Mall Aventura Plaza, el centro comercial más grande de Lima. Ubicación: Jirón Los Tordos N° 1098, cruce con Av. 13 de Enero, distrito de San Juan de Lurigancho, Lima. Departamento N. º 301 – 98 M² Precio de alquiler: S/ 1, 800 mensuales. Mantenimiento y arbitrios: S/ 200. Características: Sala-comedor con vista a la calle, amplias ventanas que permiten gran iluminación y ventilación. Cocina cerrada amoblada con muebles altos y bajos, mesón de porcelanato y espacio para cocina de 4 hornillas y campana extractora. Lavandería espaciosa con caño y área para tendal. Dormitorio principal con vista a calle, capacidad para cama King Size, clóset amplio de pared a pared y baño privado con grifería fina, espejo y muebles altos. Segunda habitación con clóset y ventana con vista exterior. Tercera habitación con capacidad para cama de 1 plaza y media. Baño secundario completo. Condiciones de alquiler. Sustento de ingresos (boletas o recibos de honorarios). Buen historial crediticio (reporte verde en Infocorp). Dos meses de garantía y un mes de adelanto. No se aceptan mascotas. El edificio cuenta con: Escaleras descansadas totalmente revestidas en porcelanato, acceso independiente, medidor de luz y contómetro de agua para cada departamento. Conoce el departamento que estabas buscando. Agenda tu visita con 24 horas de anticipación. Contacto: Inmobiliaria Portilla 9. 4. 9. 1. 7. 4. 6. 3. 9. Seriedad, confianza y calidad en cada propiedad.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-sjl-a-solo-una-cuadra-del-nuevo-mall-147869084.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=15",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "jr Sochin Mangomarca Zarate san Juan de Lurigancho\nZarate, San Juan de Lurigancho",
        "precio": "S/ 650",
        "soles": "650",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "50 m² tot.\n1 dorm.\n1 baño",
        "area": "50",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Dali Tafur 9.. 6. 0. 9. 6. 6. 7. 3. 1Alquiler de Departamento en Zárate – 2do PisoS/ 650 (no incluye servicios) Cómodo departamento de 2 habitaciones, ubicado en una zona tranquila y con excelente accesibilidad. La cocina está amoblada con muebles altos y bajos, bien ventilada, ideal para un uso práctico y funcional. Incluye 1 baño completo y terma instalada.? Ubicación estratégica: A pocos metros de la Comisaría de ZárateCerca de colegios, mercados y serviciosA solo 5 minutos del Mall de San Juan de Lurigancho Requisitos: No se aceptan mascotasSustentar ingresosBuen reporte crediticioIdeal para personas solas, parejas o familias pequeñas que buscan vivir en una zona segura y bien conectada. Contáctame para coordinar una visita!",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamento-en-zarate-alquiler-1-habitacion-2do-piso-148421751.html?n_src=Listado&n_pg=1&n_pos=16",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Las dalias 134\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "58 m² tot.\n1 dorm.\n1 baño",
        "area": "58",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "A 300 metros de la Estación San Martín del Tren Eléctrico. Características del inmueble: • 1 habitación. • 1 baño. • Área construida: 66 m² • Área total: 55 m² • Cochera: Paralelo techado. • Antigüedad: 40 años. Servicios: • Agua municipal. • Energía por empresa privada. • Drenaje municipal. • No cuenta con gas. Beneficios del inmueble: • Ubicación estratégica con acceso rápido al tren eléctrico. • Movilidad garantizada hacia cualquier punto de la ciudad. • Zona tranquila y con diversas facilidades cercanas: comercios, bancos, mercados y transporte público. • Ideal para personas solas, parejas o profesionales que buscan independencia. Contáctanos para coordinar una visita.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-san-juan-de-lurigancho-148378089.html?n_src=Listado&n_pg=1&n_pos=17",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Los Chasquis 552\nZarate, San Juan de Lurigancho",
        "precio": "S/ 1,800 · USD 404",
        "soles": "1800",
        "dolares": "404",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "148 m² tot.\n3 dorm.\n1 baño",
        "area": "148",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento U oficina en zárate - san jun de luriganchose alquila todo el tercer piso (148m2), en una de las mejores zonas de Zárate, San Juan de Lurigancho, frente al parque. El departamento está ubicado en Jr. Los Chasquis 552 a la altura de la cuadra 4 de Chimú, siendo una avenida altamente transitada por transeúntes para disfrutar de la variedad de negocios de servicios de consumo, etc. El departamento tiene una zonificación: rdm, y puede también ser usado para consultorios Y oficinas. el departamento cuenta con: - Hermosa vista al parque. - Acabados recién remodelados en varias áreas. - Sala comedor con vista a la calle. - 3 habitaciones amplias, iluminadas y bien ventiladas. - Un baño completo. - Un área de cocina y lavandería. - Tiene al frente del departamento un hermoso parque para que pueda disfrutar con lo hijos o con la familia a cualquier hora del día. - Terraza Ampliaequipado con: Lavadora y Refrigerador. alrededores: - Se encuentra al costado de una Iglesia. - Se encuentra frente a un lindo parque en el que puede disfrutar con su familia, con espacio para estacionar autos o camionetas. - Se encuentra a menos de 2 cuadras del servicio de Centro de Atención al Cliente de Claro. - Se encuentra a menos de 3 cuadras de Mini-Market Mass. - Se encuentra a unas cuadras de boticas con con renombre como Inkafarma, Mifarma. - Se encuentra cerca la notaría Chávez Gil. - se encuentra a 2 cuadras de la pollería Roki´s. - se encuentra a 2 cuadras del banco bbva. - se encuentra a 3 cuadras del Banco de la Nación. - Se encuentra a unas cuadras de la Sunarp. - Se encuentra cerca de chifas, restaurantes, tiendas de ropa, fuente soda. - se encuentra 6 cuadras de la Municipalidad. precio de alquiler: S/. 1800 solescondiciones: * 2 Meses de Garantía + 1 Mes de Renta Adelantada* Contrato: 1 año mínimorequisitos: * Buen historial crediticio* Sustento de ingresospara más informacióncontacto: 906 * 081 * 320",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-u-oficina-en-zarate-san-juan-147760327.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=18",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "av Central\nBayovar, San Juan de Lurigancho",
        "precio": "S/ 1,000",
        "soles": "1000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "90 m² tot.\n2 dorm.\n1 baño",
        "area": "90",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquiler de departamento en San Juan de Lurigancho – Cerca a Estación BayóvarSe alquila departamento ubicado en un tercer piso dentro de una urbanización tranquila, a solo cinco minutos de la estación Bayóvar. El entorno cuenta con vías amplias, acceso rápido al transporte y a la Av. Central Características del departamento: Área de 90 m²Tercer pisoDos dormitorios con buena iluminaciónUn baño completoSala cómoda y ventiladaCocina independientePequeño patio interiorTerma y gas cálidoServicios: Agua y luz se pagan por separadoUbicación: Cerca de la estación Bayóvar (5 minutos) A pocos metros de Av. Central Zona con mercados, tiendas, movilidad constante y acceso a serviciosCondiciones: Alquiler: S/ 1, 000 mensualesUn mes de adelanto + un mes de garantíaSe acepta mascota pequeña",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-departamentoalquiler-de-departamento-en-san-juan-de-148418001.html?n_src=Listado&n_pg=1&n_pos=19",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "San Juan de Lurigancho\nSan Juan de Lurigancho, Lima",
        "precio": "S/ 44,400 · USD 12,000",
        "soles": "44400",
        "dolares": "12000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "1009 m² tot.\n3 baños\n4 estac.",
        "area": "1009",
        "dormitorio": null,
        "baños": "3",
        "estacionamientos": "4",
        "detalle": "Local en excelente ubicación frente A paradero piramides del solse alquila local comercial, en excelente ubicación, cruce de Av. Lurigancho con Los Próceres. Área de terreno: 1009. 4m2 y más de 24ml de frente, Área construida: 516. 7 m2Precio de alquiler: us$12, 000 dólares mensuales, zonificación cz. Visitas e InformesVladimir MoscosoVer datos",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-local-comercial-en-excelente-ubicacion-sjl-144403415.html?n_src=Listado&n_pg=1&n_pos=20",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Mariano Carranza al 400\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 2,300 · USD 683",
        "soles": "2300",
        "dolares": "683",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "61 m² tot.\n2 dorm.\n2 baños",
        "area": "61",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamento de estreno con Balcón y Excelentes Acabados62m2 - 2 Dormitorios - Cocina Americana - 2 Baños - Piso 8Características del departamento: • Cocina Americana c/ Tableros de granito y reposteros altos y bajos (Incluye encimera, horno y campana) • Sala comedor con conexión al Balcón (Vista parcialmente externa) • Dormitorio Principal con walking closet y baño propio (Cama 2plz o Queen) • Dormitorio Secundario con closet empotrado (Cama 1, 5 plz) • Baño Completo y de Visitas• Lavanderia Cerrada (Incluye terma a gas) • No incluye estacionamientoCaracterísticas del Edificio: • Edificio de estreno (Frente al canal 4) • Gas Calidda• Áreas comunes: Sala sum, Zona de Parrillas, Gimnasio, Zona de niños, Pet SpaCaracterísticas de la zona: • A pocas cuadras de las Avenidas Pettit Thouars, Arequipa y Paseo de la Repúblic• Cerca al Hospital Rebagliati, cc Arenales, cc Risso, Circuito Mágico de las Aguas• Zona céntrica y con fácil acceso vehicular. • Mantenimiento: s/180 aprox (Incluye Agua) • Condición 2x1 (2 de garantía x 1 de adelanto) • Buen historial crediticio, cuenten con ingresos netos sustentados por el triple de la renta mínimo (se solicitarán las 3 últimas boletas).",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-estreno-en-el-corazon-de-lima-148486071.html?n_src=Listado&n_pills=Parrilla&n_pg=1&n_pos=1",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "CALLE REPUBLICA DE COLOMBIA 643 - COMAS\nEl Alamo, Comas",
        "precio": "S/ 2,500",
        "soles": "2500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "100",
        "caracteristica": "238 m² tot.\n4 dorm.\n2 baños\n1 estac.",
        "area": "238",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "**caracteristicas** Area: 120 m2 por piso. de estreno. duplex Piso: 1 y 2. 4 dormitorios. 2 baño amplios completos. Amplia Cocina amoblada (incluye campana extractora) , espacio para comedor de diario. Sala y comedor amplia. Area de Lavandería. Intercomunicador. Cuenta con gas natural para cocina y Terma eléctrica en piso 2. el edificio: Edificio de 3 pisos. Cuenta con azotea. Amplio jardín delantero con lindo cerco de madera. Cochera cerrada, espacio para estacionar 2 autos mas. Lindo frontis de la propiedad de estreno. Tendal propio y también en azotea. **ubicacion** Ubicado en urb. El álamo en Comas. A un paso de la Universidad San Martín de Porres sede Comas. A un paso de Av. Trapiche y Pan. Norte. A 5 minutos de la Av. Universitaria. Cerca de universidades utp- Científica- utp- Cesar Vallejo. Cerca de Hipermercado unno. precio de alquiler: S/. 2, 500 soles. Mantenimiento: s/. 100 soles. Servicios de luz y gas según consumo. condicion de alquiler: 1X1. contrato minimo: 1 año. demostrar sustento de ingresos. no estar reportado en infocorp. no mascotas",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-lindo-duplex-en-comas-de-estreno-148508424.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=2",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Parque de la Reserva 736\nLima Cercado, Lima",
        "precio": "S/ 2,500",
        "soles": "2500",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "75 m² tot.\n3 dorm.\n2 baños",
        "area": "75",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Contacto: malena peláez // cel: 993*306*450. Se Alquila Flat en alquiler — Frente al Parque de la Reserva. Dirección: Parque de la Reserva. Edificio: 20 pisos. Área construida: 75 m² Antigüedad: 9 años. 2 Ascensores. Características destacadas: Habitaciones: 3. Baños: 2 (incluye baño en dormitorio principal + baño de visita) Balcón con vista al parque. Sala comedor. Cocina cerrada. Lavandería cerrada. Mantenimiento: 200 soles. 2 x 1. - Frente a parque, ambiente luminoso y agradable. Descripción breve: Amplio y acogedor flat de 75 m², ideal para familia o profesionales que buscan comodidad y vista directa al Parque de la Reserva. Distribución funcional con 3 dormitorios, baño en la habitación principal y balcón para disfrutar del entorno. El edificio cuenta con ascensor, gimnasio y sala de reuniones con conectividad. Agenda tu visita y conoce este departamento frente al parque.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-acogedor-departamento-de-tres-dorm.-en-148248215.html?n_src=Listado&n_pills=Gimnasio&n_pg=1&n_pos=3",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Avenida A cuadra 2 - Sexto Piso\nRímac, Lima",
        "precio": "S/ 1,100 · USD 330",
        "soles": "1100",
        "dolares": "330",
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "52 m² tot.\n2 dorm.\n1 baño",
        "area": "52",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Descubre ahora mismo tu nuevo departamento en el rimac ubicado en la Avenida A cuadra 2 - Quinto Piso, Condominio Los Altos del Rimac, altura de la cuadra 12 de la Avenida Samuel Alcazar y a 5 minutos del Centro de Lima. El inmueble se encuentra dentro de un Condominio Privado con Amplias Areas Verdes, Zonas de Recreación, Gas Natural, Gimnasio, sum y seguridad 24/7. El departamento cuenta con un at 52m2 y un ac 52m2 distribuido en: - Amplia Sala / Comedor. - Cocina Tipo Americana con Reposteros Altos y Bajos. - 1 Baño Completo. - 2 Amplios Dormitorios. - Dormitorio Principal con Closet. - Área de Lavandería. - Zona de Tendal. Alquiler S/ 1, 100",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-descubre-ahora-mismo-tu-nuevo-departamento-en-el-rimac-145024147.html?n_src=Listado&n_pills=Parrilla&n_pg=1&n_pos=4",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Prolongacion Alcázar\nRímac, Lima",
        "precio": "S/ 1,200",
        "soles": "1200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "120",
        "caracteristica": "55 m² tot.\n2 dorm.\n1 baño",
        "area": "55",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Alquilo Departamento. Condominio Altos del Rimac. Av. Prolongación Alcazar S/N. Dpto. 5to piso. Area: 55. 00m2. 2 dormitorios, 1 baño. Sala comedor cocina lavandería con terma. Tiene instalacion Gas Calidda. 3 años de antigüedad. Precio de Alquiler Solo Departamento: S/. 1, 200. 00. Precio de Alquiler Cochera Adicional: S/. 300. 00. Luz y Gas lo paga el inquilino segun consumo. El mantenimiento aprox. Mensual es de S/. 120. 00 (que incluye agua y mantenimiento de áreas comunes ascensores seguridad 24/7) Areas Comunes y Mucha Seguridad",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquilo-departamento-en-condominio-altos-del-rimac-148541050.html?n_src=Listado&n_pills=Ascensor&n_pg=1&n_pos=5",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Av. Petit Thouars 1180\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 2,700",
        "soles": "2700",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "200",
        "caracteristica": "73 m² tot.\n3 dorm.\n2 baños",
        "area": "73",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamento de 73m2 muy bien distribuidos. Sala comedor con balcón a linda vista a la ciudad. Cocina equipada con encimera a gas, horno y campana extractora. Tres dormitorios, el principal con baño incorporado y walk in closet. Los dos dorm. Secundarios de buen tamaño con closet y comparten un baño completo. Área de lavandería. Terma a gas. Areas comunes: Amplio Lobby, Terraza con Piscina, Estar con Fogón, Sala de adultos, Sala de niños, Área de lavado, Sala de estudio, Patio interno, Zona de parrillas, Sala de cine y. Gimnasio. Vigilancia 24/7. Alquiler S/. 2, 700. Mantenimiento S/. 200 mas consumo de agua del dpto. Contrato mínimo 1 año. 2 meses de garantía y 1 mes de adelanto. Sustentar ingresos y estar bien reportado en las centrales de riesgos. Agende su visita hoy. Martha vivanco whatsapp 9. 6. 2. 6. 9. 8. 0. 4. 9. **",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-estreno-dpto.-3-dorm.-moderno-edificio-areas-148357996.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=6",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Los Melocotones\nIndependencia, Lima",
        "precio": "S/ 900 · USD 257",
        "soles": "900",
        "dolares": "257",
        "variacion": null,
        "mantenimiento": "1",
        "caracteristica": "77 m² tot.\n2 dorm.\n1 baño",
        "area": "77",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se alquila departamento en 2do piso, de 78m² ubicado en Calle Los Melocotones, a una cuadra de Av. Las Almendras, cerca a Hiraoka, plaza Vea y Metro de Izaguirre, estación Izaguirre del Metropolitano, mercado, restaurant, colegios, parroquia, poder judicial, bancos, Cineplanet norte, parques, etc. Área: 78m² Distribución: * Sala comedor. * 2 habitaciones. * Cocina. * 1 baño. * Lavandería en azotea. * Balcón. Cuenta con medidores independientes de agua, luz y gas Calidda. Precio de alquiler S/ 900. Requisitos: Contar con sustenton de ingresos y estar bien en infocorp. Condiciones: 2 meses de garantia mas 1 mes de adelanto. Contrato mínimo un año. 9. 9. 3. 9. 4. 9. 4. 3. 1",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-se-alquila-departamento-en-independencia-cerca-a-metro-147770604.html?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=7",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Avenida Alcazar, Praderas del Rimac\nRímac, Lima",
        "precio": "S/ 1,200",
        "soles": "1200",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "130",
        "caracteristica": "65 m² tot.\n3 dorm.\n2 baños",
        "area": "65",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamento de Estreno en Alquiler – S/ 1, 200Las Praderas del RímacVive cómodo, seguro y con excelente ubicación. Se alquila departamento de estreno de 65 m², ubicado al final de la Av. Alcázar, cruce con Av. Morro de Arica, al costado del cuartel Hoyos Rubio, con fácil acceso a distintos puntos de la ciudad. Datos del departamentoÁrea: 65 m²Torre 4 – Piso 182 ascensoresSistema a gas naturalDistribuciónSala y comedor con pisos laminadosBalcón con excelente iluminación y ventilaciónCocina con lavaderoLavandería con termaDormitorio principal con baño incorporado2 dormitorios secundarios1 baño completo adicionalÁreas comunes del condominioCasa clubSalón de usos múltiplesTerraza con zona de parrillasLosa deportivaCiclovíaAmplias áreas verdesSeguridadSeguridad 24/7 con garita de controlAccesosParadero del Corredor Azul – Ruta 305Condiciones económicasPrecio de alquiler: S/ 1, 200Mantenimiento: S/ 130 aproximados + consumo de aguaCondiciones del alquiler1 mes de adelanto + 2 meses de garantíaNo se aceptan mascotasRequisitosBuen historial crediticio (Infocorp) Boletas de ingresos laborales",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-de-departamento-en-el-rimac-148508411.html?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=8",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Hortensia Zevallos\nMariscal Oscar R Benavides, Lima Cercado",
        "precio": "S/ 1,700",
        "soles": "1700",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "150",
        "caracteristica": "85 m² tot.\n3 dorm.\n2 baños",
        "area": "85",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamento bien distribuido, con muy buena iluminación natural, ubicado a 2 cuadras de la Universidad Nacional Mayor de San Marcos, en zona residencial tranquila y cerca a parque. Muy segura con acceso restringido a través de rejas. Características principales. • Piso 3 (sin ascensor) • 3 dormitorios. • 1 baño completo para los dormitorios. • 1 medio baño de visitas. • Vista a la calle. • Ambientes muy iluminados. • Sala – comedor. • Cocina cerrada. • Área de lavandería. • Parque a pocos pasos. • Se permite 1 mascota de raza pequeña. Precio de alquiler: S/ 1, 700. Mantenimiento: S/ 150 aprox. (variable) Área: 85 m2. Ideal para familias, estudiantes o profesionales que buscan buena ubicación, espacios cómodos y entorno tranquilo.",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-dpto-3-dor-cerca-a-unmsm-85-m-sup2-.-s-.-148460593.html?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=9",
        "fecha": "2026-01-05"
    },
    {
        "fuente": "adondevivir",
        "inmueble": "departamentos",
        "operacion": "alquiler",
        "zona": "Lima Este",
        "distrito": "San Juan de Lurigancho",
        "direccion": "Emilio Fernandez al 700\nLima Cercado, Lima",
        "precio": "S/ 2,300 · USD 685",
        "soles": "2300",
        "dolares": "685",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "82 m² tot.\n3 dorm.\n2 baños",
        "area": "82",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Departamento amoblado en alquiler – 82 m² cerca al MetropolitanoAlquila este departamento amoblado de 82 m², ubicado en la calle Emilio Fernández, a solo media cuadra de la Av. Paseo de la República y a pocos pasos de la estación del Metropolitano. El inmueble cuenta con: 3 dormitorios2 bañosSala – comedor bien iluminadaCocina equipadaLavanderíaTotalmente amoblado, listo para mudarseExcelente ubicación, cerca de colegios, universidades, institutos, el Circuito magico de las Aguas y el Estadio Nacional, con rápido acceso a las principales vías de la ciudad. Ideal para familias, profesionales o estudiantes que buscan comodidad, conectividad y una ubicación estratégica en Lima. Vive cerca de todo, con el espacio y confort que necesitas. Alquiler S/ 2, 300 condiciones de alquiler 2x1 (dos meses de garantia y uno de adelanto)",
        "enlace": "https://www.adondevivir.com/propiedades/clasificado/alclapin-alquiler-departamento-amoblado-cerca-al-metropolitano-148549561.html?n_src=Listado&n_pills=Ascensor&n_pg=1&n_pos=10",
        "fecha": "2026-01-05"
    }
]