[
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "LOS CIPRESES\nLos Cipreses, Lima Cercado",
        "precio": "S/ 1,522,500 · USD 434,990",
        "soles": "1522500",
        "dolares": "434990",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "290 m² tot.\n3 baños\n3 estac.",
        "area": "290",
        "dormitorio": null,
        "baños": "3",
        "estacionamientos": "3",
        "detalle": "Hermosa Casa de un (1) piso Lista Para Vivir Acabados A1 Parámetros 5 Pisos + Azotea 3 Cocheras. Te presento esta hermosa propiedad de 1 piso totalmente lista para vivir con parámetros urbanísticos y edificatorios para construir hasta 5 pisos más azotea. Esta propiedad presenta moderna fachada con carpor en madera y puerta principal de acceso. Al ingresar a esta propiedad nos encontramos hacia lado derecho amplia cochera para dos vehículos y hacia el lado izquierdo amplio jardín delantero que en ocasiones puede suplir una tercera cochera momentánea si se desea ingresando por la puerta principal nos condice a ampla sala sumamente ornado con detalles únicos el cual descubrirán al venir a apreciar la casa seguidamente con encontramos con elegante comedor de muy buen tamaño con muchos detalle, hacia el lado derecho de la sala tenemos acceso hacia amplia cocina con muebles altos y bajos con comedor de diario que conecta hacia la izquierda de este con área independiente de lavandería cuarto y baño de servicio y área de tendal todos estos espacio muy amplio con salida hacia jardín delantero. Continuando con la distribución nos encontramos con largo pasadizo el cual presenta hacia lado izquierdo de este dos amplios dormitorios y hacía de derecha un baño amplio y otro dormitorio adicional igualmente de grande en la parte final de dicho pasadizo nos encontramos con amplio dormitorio con baño incluido y closet y hacia el lado derecho encontramos un patio interno abierto y en su parte final un amplio cuarto para oficina o de múltiples usos. Se cuenta con acceso a l segundo piso donde existe construcción de un cuarto más un baño. Todos los pisos del área social y cocina son de porcelanato y los dormitorios y cuarto interno en madera parqué area de terreno 290. 00 M2. area construida 250. 00 M2. medidas perimetricas: por el frente: 10. 00 ml. por la derecha: 29. 00 ml. por la izquierda: 29. 00 ml. por el fondo: 10. 00 ml. Inmejorable ocasión para optar por una amplia casa y realizar el proyecto que siempre deseaste ya que esta propiedad es un lienzo en blanco dándote la oportunidad de edificar hasta 5 pisos más azotea rentabilizando enormemente lo invertido.! Dale a tu familia ese gran lugar que siempre deseaste ¡ No dejes que te ganen, contáctate con nuestro broker Richard Obando al 9. 9. 1. 0. 6. 4. 8. 7. 3 y separa tu cita ahora mismo",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-los-cipreses-lima-cercado-147729046?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Cangallo 217\nLima Cercado, Lima",
        "precio": "S/ 905,550 · USD 250,000",
        "soles": "905550",
        "dolares": "250000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "106 m² tot.\n12 dorm.\n12 baños",
        "area": "106",
        "dormitorio": "12",
        "baños": "12",
        "estacionamientos": null,
        "detalle": "Contacto: jhohanna urbina cel: 9*7*8*1*7*5*6*6*0 Edificio en Venta en el Cercado de Lima – Ideal para Inversionistas. Descripción: Oportunidad única para inversionistas en una de las zonas más céntricas de Lima. Este edificio de 4 pisos, ubicado a 1 cuadra de Plaza Italia, cuenta con un total de 12 monoambientes (4 por piso), ofreciendo una excelente rentabilidad. Perfecto para alquiler de habitaciones o depósitos, dada su cercanía a Mesa Redonda, Barrio Chino, Mercado Central y avenidas principales como: La Av. Abancay, La Vía de Evitamiento y la Av. Miguel Grau. Características: Terreno total: 105. 54 m² Edificio de 4 pisos 12 monoambientes: Cada uno con espacio para dormitorio, baño completo y área de cocina/sala. Ubicación estratégica: En el corazón del Cercado de Lima, cerca de centros comerciales, colegios y servicios. Ventajas: Alta demanda de alquileres en la zona. Estructura sólida y moderna, lista para generar ingresos. Documentación en regla y lista para la venta. ¡No dejes pasar esta oportunidad de inversión en una de las mejores zonas de Lima! ¡Contáctanos para más información y agenda una visita ya! Contacto: jhohanna urbina cel: 9*7*8*1*7*5*6*6*0 id: 1*1*1*3*3*8*6",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-145565882?n_src=Listado&n_pg=1&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jiron Jose Eugenio Paredes al 2300\nElio, Lima Cercado",
        "precio": "S/ 1,102,000 · USD 299,500",
        "soles": "1102000",
        "dolares": "299500",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "380 m² tot.\n6 dorm.\n6 baños\n1 estac.",
        "area": "380",
        "dormitorio": "6",
        "baños": "6",
        "estacionamientos": "1",
        "detalle": "Jirón José Eugenio Paredes, Urb. Elio – Cercado de LimaPrecio de lanzamiento: us$ Ver datos (negociable) Casa de 4 niveles sobre 179 m² de terreno y? 320 m² construidos, frente de 8, 10 m y zonificación rdm. Título limpio sin cargas. Antigüedad original 1972 con remodelaciones parciales en instalaciones eléctricas y sanitarias. Distribución generalPrimer piso: cochera techada, dos salas principales, medio baño de visitas, cocina independiente y tercera sala-comedor con techo alto de cedro ideal para reuniones familiares. Segundo piso: balcón frontal, cuatro dormitorios (principal con baño incorporado), un baño completo compartido. Tercer piso: gran terraza-patio, lavandería, sala-comedor, cocina y un baño completo (funciona como mini-departamento independiente). Cuarto piso: dos dormitorios de servicio con dos baños (convertibles en depósito, estudio, etc.). Detalles destacados6 dormitorios + área de servicio | 5 ½ baños | 1 cochera con opción a ampliar. Balcón y ventilación cruzada en todos los dormitorios. Sala-comedor tipo azotea con tragaluz y escalera caracol metálica. Pisos de parquet restaurado en ambientes sociales. Calle tranquila a 150 m de Av. Colonial y 350 m de Av. Argentina; rápida salida a la Vía Expresa Línea Amarilla y Metropolitano. “Honestidad, Transparencia y Servicios Creativos. Nuestros pilares para brindarles la mejor asesoría inmobiliaria. ”Si desea vender o alquilar su inmueble no dude en contactarse con nosotros.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-elio-lima-cercado-5-a-mas-dormitorios-146873738?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jose Felix Bogado 2568\nLima Cercado, Lima",
        "precio": "S/ 1,028,500 · USD 275,000",
        "soles": "1028500",
        "dolares": "275000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "136 m² tot.\n9 dorm.\n3 baños\n2 estac.",
        "area": "136",
        "dormitorio": "9",
        "baños": "3",
        "estacionamientos": "2",
        "detalle": "Amplia casa remodelada en cercado de lima: comodidad Y ubicación privilegiada. Si buscas una casa espaciosa, remodelada y lista para habitar, ¡esta es tu oportunidad! Con una ubicación estratégica y en una zona residencial tranquila, esta propiedad te brinda conectividad, amplitud y comodidad para toda tu familia. Área total: 136 m² | Área construida: 351. 92 m² Distribución ideal en 3 pisos: 1er piso: Sala comedor, amplia cocina cerrada, baño de visita, patio interno y cochera para 2 autos. 2do piso: 3 dormitorios remodelados con acabados modernos y 2 baños completos. 3er piso: 5 dormitorios adicionales, área de lavandería y 1 baño completo. Remodelada en 2015 y en excelente estado, con conexiones de agua, luz, gas natural y cable listas para su uso. Además, su cercanía a un parque familiar la convierte en el hogar perfecto. Ubicada en una de las mejores zonas del Cercado de Lima, con acceso rápido a vías principales. ¡No dejes pasar esta oportunidad! Contáctame para más información y agenda tu visita hoy mismo. #CasaEnVenta #HogarIdeal #CercadoDeLima #OportunidadÚnica",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-144615762?n_src=Listado&n_pills=Frente+a+parque&n_pg=1&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Arica 2340\nChacra Rios, Lima Cercado",
        "precio": "S/ 3,688,960 · USD 1,048,000",
        "soles": "3688960",
        "dolares": "1048000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "621 m² tot.\n6 dorm.\n4 baños\n6 estac.",
        "area": "621",
        "dormitorio": "6",
        "baños": "4",
        "estacionamientos": "6",
        "detalle": "Venta casa cercado de lima de 621. 60M2 $1, 048, 000 Av. Arica Ver datos at: 621. 60M2 ac: 527. 76M2 Persona de Contacto Rosa Esquerre 9. 8. 1. 2. 1. 0. 0. 2. 1. Zonificación Referencial: cz - Comercio Zonal. Según Plano de Zonificación del Instituto Metropolitano de Planificación. Amplia propiedad ubicada en plena Av. Arica, ideal para vivienda, negocio u oficinas gracias a su excelente distribución y al local comercial con ingreso independiente en la fachada. Inmueble de dos pisos ocupado como vivienda en su parte delantera y taller de un piso y azotea, en su parte posterior. Distribución: Edificación delantera • Primer piso: sala, comedor, medio baño, cocina con comedor de diario, terraza, patio y cochera. En la parte frontal se encuentra un local comercial con baño, ideal para negocio propio o renta. • Segundo piso: hall, tres dormitorios (dos contiguos), un baño completo, depósito y patio. • Azotea: cuarto y baño de servicio. Edificación posterior • Primer piso: recepción, oficina con baño, área de impresión, depósito, almacén, oficina adicional, baños y vestuario de personal. • Azotea: guardianía y depósito. Beneficios destacados: • Terreno amplio de 620 m². • Versatilidad para uso residencial, comercial o empresarial. • Ubicación estratégica en el Cercado de Lima, con alta conectividad. • Cochera para 6 autos • Estado del Inmueble: bueno documentacion en regla. Persona de Contacto: Rosa Esquerre 9. 8. 1. 2. 1. 0. 0. 2. 1.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-chacra-rios-lima-cercado-5-a-mas-dormitorios-148083668?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Luis Agurto 154\nLima Cercado, Lima",
        "precio": "S/ 1,128,950 · USD 335,000",
        "soles": "1128950",
        "dolares": "335000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "242 m² tot.\n6 dorm.\n3 baños\n1 estac.",
        "area": "242",
        "dormitorio": "6",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "¡Tu nuevo hogar frente al parque! Comodidad, vista y ubicación ideal. Disfruta de la tranquilidad y el confort que solo una casa frente a parque puede ofrecer. Ubicada en una zona estratégica, paralela a la Av. Venezuela, esta propiedad combina una excelente ubicación con amplios y luminosos espacios ideales para tu familia. En el primer piso, encontrarás una acogedora y amplia sala con vista al parque, perfecta para compartir momentos especiales, además de un hermoso jardín donde podrás relajarte y disfrutar del aire libre. En el segundo piso, te espera otra sala con una vista panorámica al parque, el espacio ideal para descansar o disfrutar en familia con total comodidad. Además, cuenta con un ingreso independiente al segundo piso, lo que la convierte en una gran oportunidad de inversión, ya sea para vivir y alquilar una parte, o adaptarla según tus necesidades. Una propiedad que lo tiene todo: ubicación, amplitud, independencia y una vista inmejorable. ¡Haz de esta casa el hogar que siempre soñaste!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-148123636?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=6",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Los Pinos Mz. G Lt. 8 Huertos\nLima Cercado, Lima",
        "precio": "S/ 3,644,375 · USD 1,062,500",
        "soles": "3644375",
        "dolares": "1062500",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "6250 m² tot.\n4 dorm.\n4 baños\n2 estac.",
        "area": "6250",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": "2",
        "detalle": "Contacto: isabel leandro // cel: 955*174*191. El terreno se encuentra ubicado a 1 cuadra de la Av. Antigua Panamericana Sur y a 10 minutos de la Nueva Panamericana. Sur de alto tránsito vehicular y peatonal, rodeado de fábricas, industrias, grifos, restaurantes campestres, víveros, a 3 minutos. del Banco bcp, a 5 minutos del muna (Museo Nacional del Perú) y Santuario Arqueológico de Pachacamac, a 5 minutos de. Plaza Vea de Lurín, Bcos: bbva, Interbank, Banco de La Nación, CrediScotia, Scotiabank, Cajas Financieras, Municipalidad. de Lurín y Municipalidad de Pachacamac, Mercados, Catedral, Hospital, Centro Materno Infantil, estación de bomberos, Reniec, colegios, Universidades, playas, etc. Ideal para fábricas, almacén, depósito, Invernaderos, talleres, fábrica de muebles, colchones, etc. -Documentos saneados y único propietario, inscritos en la sunarp listos para Crédito Hipotecario. -Libre de hipoteca, carga y gravamen. Precio: $ 185 x m² ( negociable) A. T. Total: 6, 250 m² Comprenden: a) parcela 8: 4, 250 m2. b) parcela 8A 2, 000 m2. Se encuentran independizados c/u ficha registral cada terreno. A. C. 140 m² casa de campo. El terreno consta de: - Luz eléctrica, teléfono, red de cable e internet que deben ser activados. - 1 pozo de agua subterránea. en funcionamiento. - Silo de pozo séptico. Proyecto del agua Y desague en trámite",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-147893997?n_src=Listado&n_pg=1&n_pos=7",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "angel valenzuela lima\nLas Brisas, Lima Cercado",
        "precio": "S/ 834,000 · USD 249,000",
        "soles": "834000",
        "dolares": "249000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "123 m² tot.\n6 dorm.\n3 baños\n1 estac.",
        "area": "123",
        "dormitorio": "6",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Casa de 3 pisos. Separada en 3 departamentos, 1 departamento por piso, totalmente independientes. Cada piso tiene su propio medidor de luz y agua. Ideal para quien busca vivir y generar rentas de alquiler. Super ubicada entre la Plaza de la Bandera y la U Catolica y a 5 minutos de la U San Marcos. Primer piso, 2 habitaciones, 1 baño completo, sala comedor, cocina, cuarto y baño de servicio, lavanderia patio interno y cochera. Segundo piso, 2 habitaciones, 1 baño completo, sala comedor, lavanderia, cocina. Tercer piso, 2 habitaciones, 1 baño, cocina, sala comedor. Primer y segundo piso tienen coneccion de gas calida. Precio us$253, 000. 00 (precio en dolares)",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-las-brisas-lima-cercado-5-a-mas-dormitorios-147796804?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "BUENAVENTURA SEPULVEDA\nLos Cipreses, Lima Cercado",
        "precio": "S/ 1,575,000 · USD 470,000",
        "soles": "1575000",
        "dolares": "470000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "400 m² tot.\n5 dorm.\n2 baños\n10 estac.",
        "area": "400",
        "dormitorio": "5",
        "baños": "2",
        "estacionamientos": "10",
        "detalle": "Contacto: erika herrick. celular: 9. 8. 6. 6. 4. 4. 6. 3. 0. casa / empresa. $ 470, 000 usd. 400 m² sepulveda urbanizacion los cipreses. casa tres plantas. 5 dormitorios comercial u oficinas. ubicado cerca Colonial. 10 cocheras. 5 dormitorios. 5 baños. terraza. patio. A cuadras de la Av. Colonial, Av. Argentina tres plantas. calle tranquila cerca A parque. Documentos en regla. contacto: erika herrick. celular: 9. 8. 6. 6. 4. 4. 6. 3. 0",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-los-cipreses-lima-cercado-5-a-mas-dormitorios-4479809?n_src=Listado&n_pg=1&n_pos=9",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Yauli\nLima Cercado, Lima",
        "precio": "S/ 813,120 · USD 231,000",
        "soles": "813120",
        "dolares": "231000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "100 m² tot.\n10 dorm.\n4 baños\n1 estac.",
        "area": "100",
        "dormitorio": "10",
        "baños": "4",
        "estacionamientos": "1",
        "detalle": "Casa de 100 M2 terreno, que consta de 2 dptos (1ero y 2do piso) 3er piso 4 cuartos Y 4to piso 1 cuarto. Vendo mi inmueble de 4 pisos (solo una partida registral) de 100m2 aprox. De terreno, consta de dos departamentos, el primer piso y el segundo piso, en el tercero hay construido cuatro cuartos con un baño común, y en el cuarto piso hay una cuarta construcción que es un cuarto de material prefabricado. Lo que era la cochera se ha hecho los trámites ante la municipalidad como local comercial, de modo que, se podría usar como una renta, así como también el segundo, el tercer y el cuarto piso y viviendo solo en el primer piso. En total el inmueble cuenta con 10 dormitorios y 4 baños. Para cualquier duda o pregunta mi contacto es 9. 8. 9. 0. 2. 7. 1. 8. 9. Mi nombre es Martín.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-142660408?n_src=Listado&n_pills=Parrilla&n_pg=1&n_pos=10",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Teniente Arancivia 299, Cercado de Lima\nLima Cercado, Lima",
        "precio": "S/ 534,240 · USD 142,464",
        "soles": "534240",
        "dolares": "142464",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "392 m² tot.\n4 dorm.\n3 baños\n1 estac.",
        "area": "392",
        "dormitorio": "4",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Se vende casa de 2 pisos en buen estado de conservación ideal para vivir. valor comercial: S/ 780, 000. precio de campaña: S/ S/ 534, 240. características: + Área de Terreno: 182. 04 m2. + Área Ocupada: 392. 04 m2. + Zonificación: zte-3. + Cuenta con 4 dormitorios, 3 baños, azotea y estacionamiento. + Ubicada en un entorno urbano-residencial, cerca Avenida Sebastián Lorente. ¡agenda una visita gratis! Recuerda, en Grupo Ordesa podrás encontrar inmueble en todo el Perú. Solicita tu catálogo para encontrar propiedades en soles y en dólares esperando por ti. *Tipo de cambio referencial de 3. 75. Sujeto a variación diaria por fluctuación del mercado. No te olvides de seguirnos en nuestras redes sociales: ig: @grupo. ordesa. fb: Grupo Ordesa. sadorsa sac - ruc Ver datos. sadorsa bank - ruc Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-145470062?n_src=Listado&n_pg=1&n_pos=11",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Eduardo del Castillo Cercado de Lima al 2400\nCentro De Lima, Lima Cercado",
        "precio": "S/ 1,012,026 · USD 300,000",
        "soles": "1012026",
        "dolares": "300000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "297 m² tot.\n6 dorm.\n1 estac.",
        "area": "297",
        "dormitorio": "6",
        "baños": null,
        "estacionamientos": "1",
        "detalle": "Venta de casa en cercado de lima límite con pueblo librea una cuadra de Av. Alejandro Bertello, a unas cuadras de Av. Mariano Cornejo y de Plaza La Bandera. *Detalle del inmueble: -Área de terreno 174. 80 m2, de 2 pisos, con ingreso independiente para el 2do piso. Casa para remodelar por su antigüedad. -Área construida: 297m2*1er. Piso: -Sala comedor amplia con vista a jardín y sala de estar. -Cocina amplia cerrada con reposteros y lavandería. -Conexión a gas natural de Calidda. -03 dormitorios con closet. -02 baños completos. -Jardín interno. -Medidor de luz y agua independiente para cada piso-Cochera delantera dentro de reja. *2do. Piso-Área construida 150m2-Acceso independiente como un departamento. -03 dormitorios. -Sala comedor amplia con vista a la calle. -Cocina amplia cerrada con reposteros y lavandería. -01 baño completo. -Azotea con habitación y baño-Cistena subterránea para agua-Tanque elevado para agua-Aires disponibles-Antigüedad + de 30 años. **Precio de venta: $300, 000 dólares. **Para mayor información y visitas, contactarme!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-centro-de-lima-lima-cercado-5-a-mas-dormitorios-148123873?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=12",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Avenida la Alborada al 1700\nLima Cercado, Lima",
        "precio": "S/ 1,376,700 · USD 390,000",
        "soles": "1376700",
        "dolares": "390000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "152 m² tot.\n4 dorm.\n2 baños\n1 estac.",
        "area": "152",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "¡Oportunidad única en ubicación estratégica! Casa con potencial comercial y residencial – Cercado de Lima (límite con Pueblo Libre) En venta excelente propiedad ubicada en zona céntrica y de alta demanda, en el Cercado de Lima, muy cerca al límite con Pueblo Libre. Esta casa es ideal para familias que buscan comodidad, amplitud y al mismo tiempo desean aprovechar el potencial comercial del inmueble. Distribución de la vivienda: Primer piso: Sala-comedor ideal para reuniones familiares. Cocina funcional con muebles altos y bajos. Lavandería independiente. Jardín posterior, perfecto para zona verde o recreativa. Baño completo en buen estado. Ambiente habilitado para local comercial con licencia de funcionamiento vigente, ideal para negocio u oficina. Cochera para vehículo. Segundo piso: 4 dormitorios cómodos y ventilados. Baño completo. Uno de los dormitorios cuenta con balcón con vista exterior, que aporta luz natural y ventilación. Ubicación estratégica: Esta propiedad se encuentra en una zona privilegiada, con excelente conectividad hacia importantes distritos como Jesús María, Pueblo Libre y San Miguel. Accesos rápidos a avenidas principales como La Marina, Universitaria, Venezuela y Mariano Cornejo. A pocos minutos de: Plaza San MiguelPontificia Universidad Católica del Perú (pucp) Universidad Nacional Mayor de San Marcos (unmsm) Plaza de la BanderaCentros comerciales, hospitales, mercados, colegios y más. Esta es una propiedad con gran proyección, tanto para vivir cómodamente como para desarrollar un negocio. ¡No dejes pasar esta oportunidad! Agenda tu visita hoy mismo. Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-147084017?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=13",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Sebastian Lorente Mz. C Lote 19 Cercado de Lima\nMartinete, Lima Cercado",
        "precio": "S/ 332,500 · USD 95,000",
        "soles": "332500",
        "dolares": "95000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "99 m² tot.\n3 dorm.\n2 baños\n1 estac.",
        "area": "99",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Casa de venta de 99 m2 en el corazón de Cercado de LimaPrimer nivel: - Sala comedor con vista externa- Cocina cerrada- 01 medio bañoSegundo nivel: - 02 Dormitorios- 01 Baño completoTercer nivel: - 01 Dormitorio- LavanderíaAceptan mascotasParqueCerca de Estación Presbitero MaestroPrecio: us$ 95, 000Contáctame: Mayte Pinares9*5*8*1*4*8*5*9*9*",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-martinete-lima-cercado-3-dormitorios-147676455?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=14",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "JR Dinamarca - A UN Paso DEL Colegio Santa Isabel DE Hungria Y Coliseo Amauta\nSan Rafael, Lima Cercado",
        "precio": "S/ 746,250 · USD 199,000",
        "soles": "746250",
        "dolares": "199000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n4 dorm.\n2 baños\n1 estac.",
        "area": "160",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Vendo Linda Casa Independiente de 2 pisos y azotea frente al Parque MadridUrbanización San Rafael, muy cerca al Coliseo Amautaárea de terreno: 160. 00 m2, construido: 220 m21er piso: - Cochera para 1 auto- Hall de Ingreso- Sala- Comedor- Baño de visita- Oficina (con posibilidad de implementarlo como dormitorio) - Cocina- Lavandería- Patio interno2° piso: - 2 dormitorios con vista a parque- 2 dormitorios con vista y acceso a terraza interior- Baño secundario completo3° piso: - Depósito- Azotea- Tendalagenda una visita y haz posible esta oportunidad-dmayo Real Estate",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-san-rafael-lima-cercado-4-dormitorios-146687534?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=15",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Junin Cercado de Lima\nLima Cercado, Lima",
        "precio": "S/ 560,300 · USD 129,000",
        "soles": "560300",
        "dolares": "129000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "130 m² tot.\n3 dorm.\n1 baño",
        "area": "130",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Venta de casa en el cercado de lima? Casa ubicada en Jr. Junin, a una cuadra de la Estación del tren “Miguel Grau” a 5 minutos de Gamarra, cerca de la Avenida Grau y la Avenida Abancay Descripción: Zonificación: Comercio Zonal. Ideal para depósito de productos, mercaderías y vivienda. Detalle del inmueble: - Área de terreno: 130. 60m2. - Sala comedor amplia. - Cocina. - Lavandería. - 03 Dormitorios. -? 01 baño completo. -? Antigüedad: más de 30 años. Precio de venta: $ 129, 000. Informes y visitas al Martha Vigoria Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-3-dormitorios-145927663?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=16",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "JIRON PARURO\nLima Cercado, Lima",
        "precio": "S/ 400,000 · USD 120,000",
        "soles": "400000",
        "dolares": "120000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "47 m² tot.",
        "area": "47",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Vendo casa comercial en jr. Paruro, cuadra 1, lima. A media cuadra de jr. Amazonas. at: 49M2. linderos: 4. 75ml de frente; 10. 25ml por la derecha; 10. 50ml por la izquierda; 4. 25ml por el fondo. excelente ubicación A dos cuadras de abancay Y A una cuadra de jirón ancash. cerca del barrio chino. parámetros hasta 4 pisos. precio: $120, 000 (dolares) el precio en soles es referencial. contactanos al 9. 8. 1. 2. 4. 4. 6. 7. 7",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-148178842?n_src=Listado&n_pg=1&n_pos=17",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Cailloma 253\nLima Cercado, Lima",
        "precio": "S/ 1,742,000 · USD 520,000\n9%",
        "soles": "1742000",
        "dolares": "520000",
        "variacion": "9%",
        "mantenimiento": "",
        "caracteristica": "800 m² tot.\n30 dorm.\n19 baños",
        "area": "800",
        "dormitorio": "30",
        "baños": "19",
        "estacionamientos": null,
        "detalle": "Vive la historia o invierte en un ícono arquitectónico de la ciudad colonial, está hermosa casona se ubica a poco metros del Teatro Municipal, en una zonas mas emblemáticas del centro historico de Lima, rodeado de museos, iglesias, galerias y calles llenas de historia. Cuenta con 460m2 de área terreno regular, el primer piso cuenta con tres ambientes independientes tipo tienas con puerta a la calle, lobby y hall de ingreso que lleva a 15 habitaciones con baño incorporado usado como hotel, el segundo nivel tiene una recepción, oficina administrativa y 15 habitaciones (4 de ellas con baño incluido) 2 baños comunes, área de cocina, balcones internos y co vista a la calle. Usos permisibles Y compatibles: según certificado de parámetros: Gubernamnetal, Administrativo, Financiero, Cultural, Turístico, Comercial y vivienda. Esta casona conserva en encanto original de la época virreinal, sus amplios espacios y dettales arquitectónicos hacen de está propiedad una joya única para proyectos culturales, turísticos y residenciales. Está propiedad representa una oportunidad única para quienes valoran el patrimonio cutural e historico y buscan invertir en la zona mas turística y emblematica de Lima. Contactanos al Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-147967580?n_src=Listado&n_pills=Cuartos+de+servicio&n_pg=1&n_pos=18",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "AV Nicolas DE Pierola 424\nLima Cercado, Lima",
        "precio": "S/ 2,625,000 · USD 750,000",
        "soles": "2625000",
        "dolares": "750000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "434 m² tot.\n9 dorm.",
        "area": "434",
        "dormitorio": "9",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Ideal para inversionistas - ubicada en zona estrategica, cerca A la av tacna, wilson, facil acceso A transporte publico Construida en 1920, la arquitectura forma parte de patrimonio cultural del país, por tal razón, no podría cambiarse la fachada, pero si, construir interiormente como quisiera. Esta casa cuenta con 2 tiendas comerciales en el primer piso y 7 departamentos, de los cuales, las tiendas están ocupadas con inquilinos cumplidos y los departamentos 3 de ellos son academias de ballet y oficina. A pesar que la propiedad es muy antigua, la infraestructura aun esta bien. Vale la pena visitar precio A negociar previas citas",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-147300105?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=19",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Cuzco Cercado de Lima al 1000\nLima Cercado, Lima",
        "precio": "S/ 669,600 · USD 180,000",
        "soles": "669600",
        "dolares": "180000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n4 dorm.\n2 baños",
        "area": "120",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Oportunidad de Venta: Casa en Cercado de Lima¡Gran Oportunidad de Inversión! Se vende casa ubicada en Jr. Cuzco, en una zona semicomerical cercana a Mea Redonda. Esta propiedad de 39 años de antigüedad ofrece un excelente potencial tanto para vivienda como para negocio. Características de la Propiedad: Área de Terreno: 46 m²Área Construida: 120 m² distribuidos en 3 pisos. Habitaciones: 3 amplias habitaciones que brindan comodidad y espacio. Baños: 2 baños completos, perfectos para familias o para uso comercial. Sala-Comedor: Amplio y luminoso, ideal para reuniones y momentos en familia. Cocina: Equipado con reposteros altos y bajos, ofreciendo funcionalidad y espacio de almacenamiento. Área de Lavandería: Espacio práctico y bien distribuido. Cuarto Estudio: Perfecto para trabajar desde casa o como oficina. Versatilidad: Esta edificación es ideal para quienes buscan un hogar cómodo y a la vez un espacio que pueda ser utilizado para negocio. Su ubicación estratégica en una zona semicomerical la convierte en una opción atractiva para emprendedores. ¡No pierdas esta oportunidad! Contáctanos para más información y para agendar una visita.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-148243021?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=20",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Alejandro Bertello - Urb. Asincoop\nAsincoop, Lima Cercado",
        "precio": "S/ 1,332,000 · USD 370,000",
        "soles": "1332000",
        "dolares": "370000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "195 m² tot.\n4 dorm.\n4 baños\n2 estac.",
        "area": "195",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": "2",
        "detalle": "* Se ubica en la cuadra 7 de Av. Alejandro Bertello a media cuadra del mercado 1ro de mayo, a pocos pasos de la Av. La Alborada, limite con Pueblo Libre (Av. Mariano Cornejo), zona comercial con restaurantes, panaderías, mercados, farmacias, muy cerca a las Universidades (Pontificia Universidad Católica Del Perú - Universidad Mayor de San Marcos), centro comercial Plaza San Miguel. * Se encuentra en impecables condiciones, con ambientes amplios y ventilados, cuenta con gas natural, cuenta con mucho potencial para vivienda, oficinas, local comercial. * Distribución: - Área de Terreno: 195 m2. - Área Construida: 225 m2. - Primer Piso: Cochera para 2 vehículos, sala, comedor amplio con pisos de parquet, escritorio, baño de visita, cocina espaciosa, jardín interior. - Segundo Piso: Hall de distribución, 4 habitaciones bastantes grandes que comparten 2 baños completos. - Tercer Piso: Escalera de metal que nos conecta con la azotea (espacio aprovechable), cuarto con baño de servicio y área de lavandería. * Se encuentra en optimas con poco grado de inversión para actualizar acabados a su gusto, aprovecha esta oportunidad y conoce el inmueble de manera presencial.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-asincoop-lima-cercado-4-dormitorios-147142857?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=21",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Lorenzo De Vidaurre al 200\nLima Cercado, Lima",
        "precio": "S/ 2,696,000 · USD 800,000",
        "soles": "2696000",
        "dolares": "800000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "365 m² tot.",
        "area": "365",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Oportunidad de inversión única: edificio de 4 pisos con gran proyección comercial en la zona estratégica de limaespecificaciones claveedificio de gran magnitud ideal para inversores, ubicado en un punto de conexión vital. Área de Terreno: 368. 32 m²Área Techada: 672. 44 m² (4 Pisos + Terraza) Estado: Casco Tarrajeado. Listo para acabados. Documentación, planos y tasación en regla. Conexiones básicas operativas. Versatilidad: Dos pisos acondicionados como departamentos. Ideal para oficinas, local comercial, almacén o vivienda. ubicación Y beneficios estratégicos (valorización garantizada) El Jirón Lorenzo De Vidaurre se consolida como un núcleo de desarrollo comercial y logístico: proximidad al centro de lima: A corta distancia del corazón financiero y administrativo de la capital. eje de interconexión de transporte: A 3 minutos a pie de la Estación Grau (Metro de Lima). valorización por infraestructura: La activa obra de la vía expresa grau (unión Metro-Metropolitano) convertirá esta ubicación en un hub de transporte vital para la ciudad, maximizando la exposición de cualquier proyecto establecido. alto tránsito: El entorno se beneficia de un alto flujo peatonal y vehicular, crucial para el éxito comercial. esta propiedad capitaliza la excelente ubicación Y el fuerte impulso de revalorización generado por las obras de transporte en curso. contáctenos hoy para más detalles.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-148418752?n_src=Listado&n_pg=1&n_pos=22",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "parque de la reserva\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 998,000 · USD 308,000",
        "soles": "998000",
        "dolares": "308000",
        "variacion": null,
        "mantenimiento": "40",
        "caracteristica": "200 m² tot.\n5 dorm.\n3 baños\n2 estac.",
        "area": "200",
        "dormitorio": "5",
        "baños": "3",
        "estacionamientos": "2",
        "detalle": "Venta de simpática Casa en La urbanización santa Beatriz. Frente al parque al Parque de la Reserva- Paseo mágico del agua. Ubicado en calle Parque de la reserva. La propiedad de ubica en un simpático Condominio de solo 10 casas con buena seguridad. Primer Nivel: - Área de terreno 129mt2 | área construida 200m2. - Amplia Sala/Comedor con salida a la terraza. - Terraza interna. - Cocina cerrada con muebles. - Baño de visita. - 2 Cuartos de estudio/trabajo. - área de lavandería. - 2 estacionamientos (interno y externo) Segundo Nivel: - 4 dormitorios con clóset. - 1 baño completo. - en el 3er nivel amplia Terraza con un baño y habitación adicional. Datos relevantes: - Conservación del inmueble: Buen estado. - Documentación en regla (sin hipoteca) Citas con un día de anticipación. Atención solo trato directo. Abstenerse Intermediarios",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-beatriz-lima-cercado-5-a-mas-dormitorios-148409330?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=23",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "CALLE ELVIRA GARCIA Y GARCIA ESQUINA CON TENIENTE MOORE\nLos Cipreses, Lima Cercado",
        "precio": "S/ 2,479,000 · USD 670,000",
        "soles": "2479000",
        "dolares": "670000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "588 m² tot.\n10 dorm.\n4 baños\n5 estac.",
        "area": "588",
        "dormitorio": "10",
        "baños": "4",
        "estacionamientos": "5",
        "detalle": "Descubre esta amplia propiedad de 3 pisos en Urb. Los Cipreses, con 588 m² de terreno, diseñada para proyectos residenciales o comerciales de gran impacto. 10 dormitorios distribuidos en 3 niveles, ideales para adaptar según tus necesidades. 2 cocheras espaciosas, con capacidad para hasta 5 autos. Frente de 24. 50 ml, con lados de 24 ml, perfecto para maximizar el uso del terreno. Oportunidades de Inversión: ️ Residencia de ancianos o casa de reposo. ️ Anexo de clínicas u oficinas médicas. ️ Desarrollo inmobiliario en una ubicación estratégica. Ubicación Privilegiada: En el corazón del Cercado de Lima, cerca de hospitales, centros educativos y avenidas principales. ¡Todo lo que necesitas está a pocos minutos! Haz crecer tu inversión en un inmueble versátil y con un gran potencial de rentabilidad.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-los-cipreses-lima-cercado-5-a-mas-dormitorios-145549259?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=24",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jiron teniente Arancivia 299, Cercado de Lima\nLima Cercado, Lima",
        "precio": "S/ 780,000",
        "soles": "780000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "182 m² tot.\n4 dorm.\n5 baños\n1 estac.",
        "area": "182",
        "dormitorio": "4",
        "baños": "5",
        "estacionamientos": "1",
        "detalle": "Precio de venta: S/ 780, 000. Área de terreno: 182. 04 m² Área construida: 392. 04 m² Zonificación: zte-3 (Zona de Tratamiento Especial) Propiedad ubicada en un entorno urbano-residencial tranquilo y bien conectado, ideal para vivienda familiar o proyecto inmobiliario. Cuenta con amplios ambientes y buena iluminación natural. Características: 4 dormitorios. 5 baños. Azotea. Estacionamiento. Excelente oportunidad para invertir en una zona con proyección y fácil acceso a vías principales. Inmueble adjudicado por entidad financiera, precio final sujeto a evaluación",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-147899824?n_src=Listado&n_pg=1&n_pos=25",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Ricardo Herrera al 777\nLima Cercado, Lima",
        "precio": "S/ 229,570 · USD 68,000",
        "soles": "229570",
        "dolares": "68000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "116 m² tot.\n4 dorm.\n1 baño",
        "area": "116",
        "dormitorio": "4",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Vendo casita para remodelar en Cercado de Lima. 50m2 de terreno, 116m2 de área total. Sala, comedor, cocina, baño y lavandería en la primera planta. Segunda planta 2 habitaciones y una azotea o terraza. Tercera planta 2 habitaciones de techo de EternitPara más información, escríbanos al Whatsapp.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-148324389?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=26",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Petit Thouars\nLima Cercado, Lima",
        "precio": "S/ 2,211,000 · USD 660,000",
        "soles": "2211000",
        "dolares": "660000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "550 m² tot.\n5 dorm.\n3 baños\n2 estac.",
        "area": "550",
        "dormitorio": "5",
        "baños": "3",
        "estacionamientos": "2",
        "detalle": "Excelente Casa en Zona Comercial, zonificación cm, súper ubicada en avenida de alto tránsito, Sala Comedor, cocina cerrada, 4 dormitorios, 2baños completo, patio, jardín 440m2, Frente 11, techos altos y ambientes amplios subdividibles. 2 Estacionamientos. El uso permite, notarias, gimnasios, universidades, restaurantes, centros médicos, discotecas, bares, restaurantes, entre otros. Precio de oportunidad. Info al Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-148336472?n_src=Listado&n_pills=Gimnasio&n_pg=1&n_pos=27",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Mathías Maestro N°177\nLima Cercado, Lima",
        "precio": "S/ 314,000",
        "soles": "314000",
        "dolares": null,
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n2 dorm.\n2 baños\n1 estac.",
        "area": "120",
        "dormitorio": "2",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Gran Oportunidad! Venta de Casa en Cerado de lima. Dirección: Calle Mathías Maestro N°177, Cercado de Lima. Estrategicamente situada en el Cercado de Lima, a solo pasos de la Iglesia Virgen del Carmen, a 4 cuadras del Hospital 2 de Mayo y a 5 cuadras del Mercado Central. ¡Vive en el centro de todo! Distribución: - Recepción: Ideal para recibir a tus visitas con comodidad. - Sala y Comedor: Espacios amplios y bien iluminados para disfrutar con la familia. - Pasadizo y Hall: Conecta de manera fluida todos los ambientes de la casa. - 2 dormitorios: Habitaciones acogedoras, perfectas para el descanso. - 1 baño: Funcional y bien ubicado. - Cocina. Área: 120m2. Precio de Oportunidad: ¡Solo S/. 314, 000. ¡No pierdas la oportunidad de vivir en el corazón de Lima a un precio accesible!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-2-dormitorios-147323642?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=28",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Perez de Tudela 1871\nLima Cercado, Lima",
        "precio": "S/ 824,760 · USD 237,000",
        "soles": "824760",
        "dolares": "237000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "230 m² tot.\n6 dorm.\n6 baños",
        "area": "230",
        "dormitorio": "6",
        "baños": "6",
        "estacionamientos": null,
        "detalle": "¡oportunidad de inversión en el cercado de lima! Se vende Casa de 2 pisos como terreno – A 1/2 cuadra de Av. Nicolas Dueñas - Medidas: 10 x 23 m (230 m²) - Área construida: 400 m² - Documentos en regla - No tiene deuda, listo para trasferir. Ubicación estratégica: - A 1/2 cuadra de Av. Nicolás Dueñas - Cerca al mercado La Merced - Cerca a supermercado precio uno - Rápido acceso a Vía Expresa Línea Amarilla y principales avenidas: Av. Perú, Av. Universitaria, Av. Argentina, Av. Morales Suárez. - Actualmente genera renta de 5000 mil soles mensuales - Parámetro: 4 pisos + azotea Distribución: Primer Piso: • 4 minidepartamentos• Dormitorio + baño completo • Patio Segundo Piso• 2 habitaciones + baño• 1 departamento • Zona de lavandería • Espacio libre para tendal Ideal para proyecto inmobiliario, almacén o seguir generando renta mensual. ¡Contáctanos y agenda tu visita.. R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-147612886?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=29",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Sta. Rosa 1349 al 1300\nLima Cercado, Lima",
        "precio": "S/ 758,250 · USD 225,000",
        "soles": "758250",
        "dolares": "225000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "125 m² tot.\n3 dorm.\n2 baños",
        "area": "125",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Contacto: doris guevaracel: 9*6*6*6*5*6*5*9*9¡Oportunidad Única de Venta en el Cercado de Lima! Esta es la oportunidad para inversionistas y personas que requieran contar con una propiedad para: almacén, depósito y vivienda u otros rubros en el cercado de Lima, muy cerca al Hospital Dos de Mayo, Maternidad de Lima, 5 esquinas, Mercado Central, Paruro, ie Misericordia, inicial, cuna jardín, cc uno y Maestro, a pocas cuadras del Congreso de la Nación, así como a la Estación Grau del Tren, al Emporio Comercial de Gamarra en la Victoria. Con salidas muy rápidas al Puente Huanuco, y la Av Grau, el Agustino. obtén y cuenta con tu propiedad soñado con amplios espacios y cómodos acorde al giro de negocios o al rubro que te dedicas. Al frente de la propiedad podemos encontrar una construcción de 6 pisos así como a la Redonda gran cantidad de depósitos de productos de importación. No está considerando dentro del Centro Histórico, se puede realizar construcciones y/o remodelaciones. Área de terreno: 125. 00. m2, De frente: 4. 80mlCon altillo de 50. 00m2A espalda del Hospital Dos de Mayo, muy cerca de Mesa Redonda, Mercado central, Emporio Comercial de Gamarra. Altura de la Estación Grau del tren, diprove de Barrios Altos, comisaría de Alipio Ponce. ¡¡Agenda tu pronta visita ya!! contacto: doris guevaracel: 9*6*6*6*5*6*5*9*9id: 1*1*6*2*0*9*9",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-3-dormitorios-148137715?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=30",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Conjunto Residencial Martinete Cercado de Lima\nLima Cercado, Lima",
        "precio": "S/ 303,300 · USD 90,000",
        "soles": "303300",
        "dolares": "90000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "105 m² tot.\n4 dorm.\n4 baños",
        "area": "105",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "Casa de 4 pisos en el cercado de lima – martinetiprecio S/ 303, 300 - $ 90, 000ideal para comerciantes de gamarra casa de 4 pisos en el cercado de lima Ubicación: Cerca a la Av. Sebastián Lorente – Cercado de Lima A solo 5 cuadras de la Estación del Tren Presbítero Maestro A 15 minutos de la Estación del Tren El Ángel Cerca al Mini Market Cesar’s A pocos pasos del iep Virgen del Rosario A espalda del Condominio Metro de Lima A 20 minutos de Gamarra A 15 minutos del Hospital 2 de Mayo A 30 minutos de la Plaza Mayor de Lima Acceso rápido a la Vía Expresa Línea Amarilla Área de terreno: 32. 29 m² Área construida: 105 m² escaleras tanto interior como exterior, ideales para uso familiar o mini departamentos para alquilar. Distribución: 4 pisos: Primer Piso Sala y comedor Cocina con muebles bajos Lavadero 1 baño completo Escalera interna Segundo Piso 2 habitaciones amplias 1 baño completo Tercer Piso Mini Dpto. Sala y comedor Cocina 1 habitación 1 baño completo Cuarto Piso Mini Dpto. Sala y comedor Cocina 1 habitación 1 baño completo Azotea Espacio libre ideal para lavandería, tendal o zona social Precio de venta: $ 90, 000Me puedes Contactar ahora mismo para agendar tu visita al Ver datosR. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-146496002?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Francisco Arana 255\nLas Brisas, Lima Cercado",
        "precio": "S/ 1,274,560 · USD 350,000",
        "soles": "1274560",
        "dolares": "350000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n10 dorm.\n7 baños\n1 estac.",
        "area": "160",
        "dormitorio": "10",
        "baños": "7",
        "estacionamientos": "1",
        "detalle": "Casa de 9 Dorm y 7 Banos con Renta Fija y Futura Apreciacionvendo casa renovada en cercado A espaldas de la floreciente avenida venezuela Y a unos pasos de la Av. Alborada Urbanización La Brisas, Cercado. Ubicación muy estratégica en condominio cerrado y frente a parque. Tiene 9 dormimtorios y 7 banos, la casa genera ingresos de renta. Cerca a universidades, escuelas, canchas deportivas, centros comerciales e oportunidad para constructores que deseen alojar a sus empleados cerca a las nuevas construcciones y la estacion del tren en la avenida Venezuela. La casa tiene en el 1er piso 1 Habitación muy amplia con instalación de agua y drenaje, mas un bano. 1 flat con dos dormitorios, sala comerdor, cocina, dos patios, dos banos, y un garage. Ambas unidades con puerta a la calle e 2do piso cuenta con 1 dormitorio y bano privado y un segundo flat con 2 dormitorios, dos bano, sala comedor y cocina. Ambos con vista a un hermoso parque. En el 3er piso encontraras dos flats, uno con dos dormitorios y un bano, sala comedory cocina, y otro con 3 dormitorios y dos banos, sala comedor y cocina. Ambos tambien con hermosa vista al una azotea de 160 metros cuadrador, con piso de ceramica lista para construir un cuarto piso de 160 m2 o dos flat de 80 m2 cada uno. Las oportunidades de ingreso y de crecimiento de plusvalia en esta propiedad son muy lista para ocupar y empezar a generar mas ingresos. Facil acceso a Avenida Alborada y Venezuelacontacto en lima: janet casafranca* Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-las-brisas-lima-cercado-5-a-mas-dormitorios-146077128?n_src=Listado&n_pg=2&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Dávalos Lisson al 200\nLima Cercado, Lima",
        "precio": "S/ 505,000 · USD 150,000",
        "soles": "505000",
        "dolares": "150000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "155 m² tot.\n4 dorm.\n2 baños",
        "area": "155",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Se vende casa 2da. Planta (con puerta A la calle) - cercado de lima* Area: 155. 52 mts. + Aires libres* 11 ambientesDistribuidos de la siguiente manera: * 4 habitaciones* 1 Sala* 1 comedor* 2 halls* 2 baños* 1 cocina ampliaAires LibresSe encuentra a 3 cuadras de Real Plaza Centro Cívico, a 2 cdras del Hospital Loayza, a 3 cuadras de Plaza Vea y Metro. 1 cdra de Reniec, 2 cdra. Sunat, Estación Metropolitano Alfonso Ugarte, Diario El Peruano. 2 cdras del Nuevo Rústica en Av. Wilson, a 3 cdras del Queirolo y Plaza San Martín. Zona altamente comercial. Precio a tratar ¡Interésate en conocerlo y descubre las posibilidades de este espacio para convertirlo en tu próximo hogar o inversión. Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-148278013?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Alejandro Bertello\nLima Cercado, Lima",
        "precio": "S/ 1,327,150 · USD 380,000",
        "soles": "1327150",
        "dolares": "380000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "387 m² tot.\n12 dorm.\n8 baños\n1 estac.",
        "area": "387",
        "dormitorio": "12",
        "baños": "8",
        "estacionamientos": "1",
        "detalle": "Venta de propiedad en cercado de lima – inversión con alta rentabilidad Y ubicación estratégica- Dirección: Av. Alejandro Bertello – Cercado de Lima (límite con Breña) características principales- Área total de terreno (at): 150 m²- Área construida (ac): 387 m² aprox. - Total de unidades inmobiliarias: 4 departamentos independizados- Estado actual: 100% alquilado- Ingreso mensual por alquiler: S/ 7, 400- Documentación en regla (partidas registrales independientes) distribución por pisoprimer Piso – Departamento Independiente- Área: 135 m² (incluye cochera techada) - Sala comedor- Cocina tipo kitchenette- 4 dormitorios- 2 baños completos- Patio interior y lavandería- Cochera techada con carpot independiente- Medidores de luz, agua y gas natural- Partida registral independienteSegundo Piso – Departamento Independiente- Área: 108 m²- Sala comedor amplia- Cocina convencional amoblada- 3 dormitorios- 2 baños completos- Patio lavanderíaTercer Piso – Departamento Flat- Área: 72 m²- Sala comedor- Cocina tipo kitchenette- 2 dormitorios- 2 baños- Patio lavandería- Terraza externa al ingresoCuarto Piso – Departamento Dúplex- Área: 82 m²- Sala recibidor- Cocina tipo kitchenette- 3 dormitorios- 2 baños- Patio lavanderíabeneficios para el inversionista- Propiedad generando ingresos desde el primer día- Departamentos con alta demanda de alquiler por ubicación estratégica- Infraestructura moderna: conexiones de gas natural, medidores independientes, tanque elevado- 2 cocheras techadas con carpot independiente- Distribución funcional ideal para rentas múltiples o uso familiar y alquiler parcialubicación privilegiada- A pasos de avenidas principales: Av. La Alborada, Av. Mariano Cornejo, Av. Simón Bolívar, Av. Venezuela- Zona consolidada y con alta demanda de alquiler- Cerca del Parque de la Bandera, mercados, colegios, minimarkets, centros de salud y bancos- Accesibilidad rápida a transporte público y principales víasoportunidad de inversión en zona urbana consolidada- Invertir en esta propiedad significa adquirir un activo sólido, con documentación lista, rentabilidad inmediata y proyección de valorización constante en una de las zonas con mayor dinamismo inmobiliario de Lima. R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-147989874?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Arica\nLima Cercado, Lima",
        "precio": "S/ 1,450,000 · USD 400,000",
        "soles": "1450000",
        "dolares": "400000",
        "variacion": null,
        "mantenimiento": "1",
        "caracteristica": "180 m² tot.\n8 dorm.\n7 baños\n1 estac.",
        "area": "180",
        "dormitorio": "8",
        "baños": "7",
        "estacionamientos": "1",
        "detalle": "Vendo casa + Local comercial, ubicada en Avenida Arica, zona de alto tránsito, at 180m2, (9m de frente x 20m de fondo) ac 469m2. 1er Piso Local comercial A. O 152. 7m2 2do nivel vivienda. A. C 127m2 3er nivel vivienda A. C 127m2 4to nivel vivienda. A. C. 63m2Alquiler: solo el local comercial 160m2, zonificacion comercial, amplio indice de usos, zona de alto transito. Amplio espacio para estacionar frente al local.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-145698583?n_src=Listado&n_pg=2&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Cerca A JR Ayacucho\nCentro De Lima, Lima Cercado",
        "precio": "S/ 23,936,000 · USD 6,800,000",
        "soles": "23936000",
        "dolares": "6800000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "650 m² tot.\n6 baños",
        "area": "650",
        "dormitorio": null,
        "baños": "6",
        "estacionamientos": null,
        "detalle": "? Ideal para tener tu mercaderia al alcance de tu mano? Excelente inversión para tu empresa. Local y/o depósitoUbicación. - estratégica y privilegiada, a pasos del Mercado Central y cerca de la Plaza de Armas, dentro de la zona comercial con mayor movimiento económico. Documentación completa. Independizados e inscritos en sunarp. 10 depositos en cada pisoEdificio de 4 pisos, con ascensor de carga hasta el 4to pisoServicios completos de agua, desagüe y luz. Precio ligeramente negociable. Área Total: 650 m2 6 Locales externos con vista a la calleR. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-centro-de-lima-lima-cercado-143729206?n_src=Listado&n_pg=2&n_pos=6",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Montero Rosas\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 2,150,000 · USD 566,000",
        "soles": "2150000",
        "dolares": "566000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "530 m² tot.\n17 dorm.\n19 baños\n2 estac.",
        "area": "530",
        "dormitorio": "17",
        "baños": "19",
        "estacionamientos": "2",
        "detalle": "¡oportunidad, Venta de Casa de 3 pisos con licencia de Hospedaje! Ubicado en Calle Montero Rosas santa beatriz, a una cuadra del canal 4, limite con lince y centro de lima. Perfecto para negocios como Hospedaje, casa pensión, clínicas, consultorios, etc. Con parametros de 6 pisos- at 221 m2 / ac 530 m2- 17 dormitorios con baño- Con posibilidad y espacio de poner más dormitorios- Áreas comunes como Terraza, cocina y sala de recepción - 19 baños- Viene Amoblado. - Vista externa- Antigüedad 30 años- 3 pisos con parámetros de 6 pisos- zona para 2 cocheras- $566, 000 dólaresig-10*Tipo de cambio: 3. 80",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-beatriz-lima-cercado-5-a-mas-dormitorios-147626771?n_src=Listado&n_pg=2&n_pos=7",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Sebastian Lorente, Cercado de Lima\nLima Cercado, Lima",
        "precio": "S/ 648,000 · USD 190,588",
        "soles": "648000",
        "dolares": "190588",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "363 m² tot.\n7 dorm.\n7 baños",
        "area": "363",
        "dormitorio": "7",
        "baños": "7",
        "estacionamientos": null,
        "detalle": "Contactarse claudia meiggs / Celular 9 9 4 6 5 7 5 1 8 venta de casa como terreno en cercado de lima A precio de remate. El área total es de 363. 66 M2 Y puedes adquirirlo A solo S/. 698, 100 (ni siquiera está A precio de terreno). Es una casa en quinta de 363 M2 que incluye 7 dormitorios, los cuales puedes alquilar Y vivir de tus rentas O usarlo todo como vivienda. Consta también de 4 baños, 1 cocina, sala comedor, 7 dormitorios, 1 depósito, patio y jardín. Excelente ubicación, de fácil acceso A avenidas principales como av. Sebastian lorente, A pocas cuadras de av. Miguel grau Y jr. Ancash. Además, está cerca del colegio maria auxiliadora Y colegio republica de guatemala, así como A 1 cuadra de marvisur. Es una excelente oportunidad de inversión! Si estás buscando una casa grande con varias habitaciones, con un jardin grande, este es tu lugar. Si además lo quieres para una oportunidad de negocio, quieres colocar una casa de reposo, tienes un negocio en el que necesitas amplio espacio O si también luego de adquirirlo te interesa la oportunidad de alquilarlo, este es el lugar ideal, ya que tiene 7 habitaciones, 7 baños Y cada habitación alrededor de 15 M2. Propiedad sin hipoteca agenda tu cita precio: S/. 698, 100 *El tipo de cambio es referencial y podría estar desactualizado. Contactarse claudia meiggs / Celular 9 9 4 6 5 7 5 1 8",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-147787503?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=2&n_pos=8",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jirón Junín al 1700\nLima Cercado, Lima",
        "precio": "S/ 640,000 · USD 155,000",
        "soles": "640000",
        "dolares": "155000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "148 m² tot.\n3 dorm.\n1 baño",
        "area": "148",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": ". ¡ocasión! Vendo casa como terreno en zona estratégica de Cercado de Lima, cerca al cruce de la Av. Miguel Grau y el Jirón Junín: - Al lado de la estación Miguel Grau del tren eléctrico Linea 1. - Al costado del Cuartel Barbones. - A escasos metros de la Av. Nicolas Ayllón. - A 10 minutos del Mercado Central- A 10 minutos del Emporio Gamarra. • Papeles en Regla y listos para la venta•. Parámetros altura 11. 5m (3 pisos y azotea) •. Área: 149. 35m2Precio negociable: $155. 000Mayor información o visitas al 9*3*7*3*4*1*1*0*1Cristhian Reginaldo",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-3-dormitorios-146492794?n_src=Listado&n_pg=2&n_pos=9",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. España\nLima Cercado, Lima",
        "precio": "S/ 6,384,000 · USD 1,900,000",
        "soles": "6384000",
        "dolares": "1900000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "1000 m² tot.",
        "area": "1000",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Venta de casona con valor monumental en plena av. España – centro histórico de lima¿Buscas un inmueble con historia, excelente ubicación y un gran potencial comercial? Esta casona es ideal para desarrollar tu proyecto soñado. Ubicación estratégica: En la intersección de Av. España, zona de alta afluencia peatonal y vehicular, perfecta para negocios como: Galerías comercialesRestaurantes o cafésClínicas y centros de saludHoteles boutiqueAcademias u oficinasA solo una cuadra de la estación España del Metropolitano, cerca de bancos, el Mall Real Plaza, Centro Cívico y más.? Características del inmueble: Área de terreno: 587. 50 m²Doble frente: 23. 50 ml por Av. España y 25. 00 ml por Jr. WashingtonVereda ancha de 5. 00 mlConstruida en 1945, con valor histórico: residencia del Dr. David García Yrigoyen, abogado y político peruano. Zonificación zte2 – Zona de Tratamiento EspecialEstado general: Regular (según tasación) Valor monumental: No se puede modificar la fachada, pero sí el interior, ideal para renovación con identidad. Cuenta con 2 plantas, ambientes amplios, pisos de cerámica, puertas y ventanas de madera. Servicios básicos: agua potable, desagüe y electrificación. Documentación en regla. Un inmueble único, en el corazón del Centro Histórico de Lima, que ofrece visibilidad, prestigio y un sinfín de posibilidades comerciales o institucionales. Contáctanos hoy mismo y descubre el potencial de esta joya arquitectónica. R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-147076912?n_src=Listado&n_pg=2&n_pos=10",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Carlos Arrieta Santa Beatriz, Lima\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 1,406,000 · USD 380,000",
        "soles": "1406000",
        "dolares": "380000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "232 m² tot.\n4 dorm.\n3 baños",
        "area": "232",
        "dormitorio": "4",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Esta casa de 78 años, estratégicamente ubicada frente al Parque de las Aguas en una zona comercial en pleno crecimiento, ofrece 232 m² llenos de posibilidades. Cuenta con: 4 habitaciones3 bañosun área de servicio completaEs ideal para remodelar y convertirla en tu hogar soñado o desarrollar un proyecto de departamentos u oficinas.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-beatriz-lima-cercado-4-dormitorios-144698175?n_src=Listado&n_pg=2&n_pos=11",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Avenida Wilson\nLima Cercado, Lima",
        "precio": "S/ 4,125,000 · USD 1,000,001",
        "soles": "4125000",
        "dolares": "1000001",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "479 m² tot.\n21 dorm.\n6 baños",
        "area": "479",
        "dormitorio": "21",
        "baños": "6",
        "estacionamientos": null,
        "detalle": "Vendo Casona en pleno corazón del centro de Lima en la Av. Wilson rodeado de restaurantes, hoteles, institutos, centros comerciales de venta de computadoras, tiendas retail, supermercados. Ideal para tiendas retail, institutos, clínicas, hostel turísticos, entidades financieras, entidades del estado, restaurantes. El Inmueble tiene zonificación de tratamiento especial (zte 2), usos permitidos y compatibles para Vivienda Taller (vt) y zonificación zonal (zc), usos para la ubicación de actividad urbanas para el centro histórico de Lima, este inmueble tiene valor Monumental. Primer piso área ocupada 479m2 - 421m2 área construida – 57. 75 m2 área libre. 1 ambiente living 1 ambiente recepción 1 ambiente sala de cómputo. 1 ambiente secretaria 1 ambiente oficina 1 ambiente dirección 3 ambientes para aulas. 1 ambiente depósito de limpieza 1/2 baño personal con lavatorio e inodoro 1 baño de dama con 3 lavatorios y 3 urinarios 1 baño de varones con 2 lavatorios, 1 urinario y 3 inodoros. 1 tanque cisterna. Segundo piso área ocupada 373. 99m2 – 1 ambiente hall de distribución 5 ambientes para aulas 1 ambiente depósito de limpieza 4 ambientes para oficinas. 1 baño de damas 3 lavatorios 2 urinarios 1 baño de varones 2 lavatorios 1 urinario 2 inodoros 1 baño completo. Precio de venta: 1, 100, 000 dólares",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-148085606?n_src=Listado&n_pg=2&n_pos=12",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "A.h Jardin Rosa de Santa Maria\nLima Cercado, Lima",
        "precio": "S/ 220,150 · USD 59,500",
        "soles": "220150",
        "dolares": "59500",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "56 m² tot.\n4 dorm.\n1 baño",
        "area": "56",
        "dormitorio": "4",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Oportunidad única en Lima! ¿Buscas un nuevo hogar en una zona urbana con espacio de sobra para tu familia? ¡Tenemos la propiedad perfecta para ti! Ubicada en A. H. Jardín Rosa de Santa Maria, esta casa de 3 pisos ofrece un ambiente cómodo y espacioso en la vibrante ciudad de Lima. Características: -Área de Terreno: 56. 00 m2-Área Construida: 126. 00 m2-Habitaciones: 4- Baño: 1 completo, 1 baño de visita- Estacionamientos: No disponibleCon una estructura sólida y 31 años de antigüedad, esta propiedad ha sido bien mantenida y está lista para convertirse en tu nuevo hogar. ¡No pierdas esta oportunidad de vivir en una casa con todas las comodidades necesarias y espacio para toda la familia! Muy cerca a avenidas principales como Amazonas, Ancash y Evitamiento, además del hospital Mogrovejo, mercado Mercedarias y paradero Prebístero Maestro, Contáctanos para más información y organizar una visita. ¡Tu futuro hogar te espera! T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-4-dormitorios-147393938?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=2&n_pos=13",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jirón Angaraes\nLima Cercado, Lima",
        "precio": "S/ 267,241 · USD 79,300",
        "soles": "267241",
        "dolares": "79300",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "70 m² tot.",
        "area": "70",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "¿Buscas una ubicación estratégica en el Cercado de Lima para tu proyecto comercial o residencial? Este terreno de 70. 40 m² (frente 4. 62 m x fondo 15. 24 m) está a 2 cuadras de la Av. Emancipación, Plaza Unión y a 2 cuadras de Av. Tacna — rodeado de colegios, centros de salud, el mercado La Aurora, Plaza Vea, Metro, Sodimac e instituciones financieras. La propiedad se vende como terreno por antigüedad, pero su fachada permanece (zona de entorno) y el interior puede demolerse para diseñar tu proyecto. Con zonificación zte 3 podrás destinarlo a vivienda, comercio o talleres artesanales. Es posible construir hasta 2 pisos. Documentación en regla: título inscrito en Registros Públicos, sin cargas ni gravámenes. Compra al contado o con financiamiento. BeneficiosListo para la entrega: inmueble desocupado, entrega inmediata para demoler y empezar tu proyecto. Documentación limpia: título inscrito en Registros Públicos, sin cargas ni gravámenes. Flexibilidad de compra: se puede adquirir al contado o con crédito. Ubicación estratégica: a 2 cuadras de Av. Tacna y Av. Emancipación. Uso múltiple: zonificación zte 3 (vivienda, comercio, talleres artesanales). VentajasFachada preservada: valor patrimonial y estética de la calle, diferencial en la zona. Tamaño operativo: 70. 40 m² (4. 62 x 15. 24), ideal para local comercial + vivienda o taller con renta. Posibilidad constructiva: permite construir hasta 2 pisos; perfecto para proyecto pequeño con retorno rápido. Cercanía a servicios: colegios, centros de salud, Mercado La Aurora, Plaza Vea, Metro y Sodimac a minutos. Agilidad en la compra: al estar desocupado y con papeles en regla, el proceso de entrega y habilitación es más ágil. ¿Listo para convertir esta ubicación en tu próximo negocio, taller o vivienda con renta segura? Contáctanos y te agendamos visita. Las imágenes y/o información de este inmueble son de carácter referencial. R. uc.: Razón social: Inversiones Delia S. A. C.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-148154342?n_src=Listado&n_pg=2&n_pos=14",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Reynaldo Saavedra Pinon - Cercado de Lima\nElio, Lima Cercado",
        "precio": "S/ 1,600,000 · USD 440,000",
        "soles": "1600000",
        "dolares": "440000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "856 m² tot.\n35 dorm.\n36 baños\n3 estac.",
        "area": "856",
        "dormitorio": "35",
        "baños": "36",
        "estacionamientos": "3",
        "detalle": "? Hospedaje de 6 Pisos en Zona Comercial Estratégica de LimaOportunidad única para inversionistas: edificio de 6 niveles más azotea, con 35 habitaciones, cada una con baño privado, y cochera incluida. Características Destacadas: -35 habitaciones con baño privado, distribuidas en 6 pisos más azotea. -Cochera disponible para huéspedes. -Diseño moderno y funcional, optimizando espacio y privacidad. -Estructura sólida; no cuenta con ascensor. Ubicación Privilegiada: -A solo 2 minutos de las avenidas Venezuela y Colonial. -Próxima inauguración de la Línea 2 del Metro de Lima a 1 minuto. -Cercano a universidades upn (Av. Tingo María) y San Marcos (Av. Universitaria). -Rodeado de zonas comerciales de tapicerías, con alta demanda de hospedaje por horas. -A pocas cuadras de mercados, ministerios, canchas deportivas y colegios. Potencial de Inversión: -Ideal para transformar en un centro de hospedaje exitoso, gracias a su ubicación estratégica y diseño adaptable. Contáctanos: -No dejes pasar esta oportunidad. Agenda tu visita con proyectum perú y descubre el potencial de esta propiedad. jc 24/07/24Proyectum",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-elio-lima-cercado-5-a-mas-dormitorios-144378172?n_src=Listado&n_pills=Gimnasio&n_pg=2&n_pos=15",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Santa nicerata\nLima Cercado, Lima",
        "precio": "S/ 599,000 · USD 179,000",
        "soles": "599000",
        "dolares": "179000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "150 m² tot.\n5 dorm.\n3 baños\n1 estac.",
        "area": "150",
        "dormitorio": "5",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Venta de departamento triplex en el cercado de Lima! Ubicado exactamente en Jr. Santa Nicerata, a dos cuadras del cruce entre las Av. Universitaria y Venezuela. En total 3 pisos construidos, el área de terreno 186m2 que corresponde al primer piso, del segundo y tercer piso solo corresponde 26m2 construidos. Antigüedad mayor a 25 años. Toda la documentación en regla. Solicita vídeo al interno. Condición de pago: - $200, 000 mil dólares. - Contar con cash o inicial mínimo de 30% para calificar al crédito hipotecario. solo whatsapp. -Kissy: Ver datos. -Camila Ver datos. -Erika: Ver datos. broker en linea group",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-146594729?n_src=Listado&n_pg=2&n_pos=16",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Hernán Velarde Cdra 6\nLima Cercado, Lima",
        "precio": "S/ 1,690,000 · USD 500,000",
        "soles": "1690000",
        "dolares": "500000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "425 m² tot.\n3 dorm.\n2 baños\n4 estac.",
        "area": "425",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "4",
        "detalle": "Linda casa de 3 pisos para renovar al gusto, ubicada en una calle cerrada con un parquecito interno en una zona netamente residencial libre de edificios. La casa incluye: 1er piso: Consta de estacionamiento, jardín delantero, ingreso recibidor a sala, pasadizo, escalera interna al segundo piso, cuarto (oficina), baño de visita, cocina, lavandería y patios posterior. 2do piso: Escalera a pasadizo, 4 dormitorios, 2 baños y escalera de acceso al tercer piso. 3er piso: Escalera a la azotea, tendal y 2 ambientes para deposito. Zonificación rdb El terreno tiene 271. 14m2 con las siguientes medidas: Frente a calle: 10. 50mLado Derecho: 23. 45mLado Izquierdo: 26. 30mFondo: - Ver datos - Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-3-dormitorios-148463055?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=2&n_pos=17",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av Nicolás de Aranibar 830\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 1,687,500 · USD 450,000",
        "soles": "1687500",
        "dolares": "450000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "380 m² tot.\n4 dorm.\n3 baños\n1 estac.",
        "area": "380",
        "dormitorio": "4",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "En el bullicioso distrito de Santa Beatriz, una joya del pasado espera ser redescubierta. Esta propiedad de 84 años y 222 m2 no solo guarda historias, sino también infinitas posibilidades para quienes saben ver el potencial en una ubicación privilegiada. Imagina un lugar en pleno centro de Santa Beatriz, rodeado de puntos clave como el Hospital Rebagliati, la estación México del Metropolitano y el icónico Parque de las Aguas. Un espacio en una zona de alta demanda, donde el crecimiento inmobiliario no solo es una tendencia, sino una realidad. ¿por que esta propiedad es la eleccion perfecta? Potencial de revalorizacion: Santa Beatriz ha visto un aumento constante en su valor gracias a su cercanía a servicios esenciales. Ya sea para viviendas o proyectos comerciales, los desarrolladores encuentran aquí un tesoro que sigue aumentando su atractivo. Demanda en crecimiento: En las áreas céntricas de Lima, los terrenos amplios se están volviendo una rareza. Este espacio de 222 m2 es codiciado por aquellos que buscan construir edificaciones multifamiliares o nuevos negocios que aprovechen la vibrante vida urbana que rodea la zona. Rentabilidad asegurada: Los inversionistas saben que el éxito está en las oportunidades únicas, y esta propiedad es una de ellas. Con el mercado inmobiliario en auge y la infraestructura ya desarrollada en la zona, los retornos de inversión pueden ser rápidos y significativos. Ya sea que busques remodelar una joya arquitectónica o construir un proyecto moderno desde cero, esta propiedad es la clave para un futuro rentable. ¡No dejes pasar esta oportunidad única en Santa Beatriz! Nota: El precio en soles, depende del tipo de cambio en el día. ¿Listo para darle vida a este nuevo proyecto? ¡Contáctame 976*124*482 y hagamos historia juntos!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-beatriz-lima-cercado-4-dormitorios-144702518?n_src=Listado&n_pills=Cuartos+de+servicio&n_pg=2&n_pos=18",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Morales Duárez 2403\nMirones Bajo, Lima Cercado",
        "precio": "S/ 900,000 · USD 280,000",
        "soles": "900000",
        "dolares": "280000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "240 m² tot.\n5 dorm.\n4 baños\n5 estac.",
        "area": "240",
        "dormitorio": "5",
        "baños": "4",
        "estacionamientos": "5",
        "detalle": "Tres pisos. 1º piso: 3 locales comerciales, cochera 5 vehículos. 2º piso: 2 departamentos. 3º semiconstruido. Ideal para sala recep, hotel, clínicas, colegios.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcapa-venta-de-casa-en-mirones-bajo-lima-cercado-5-a-mas-dormitorios-147360932?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=19",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Aurelio García y García N°1262. Distrito de Cercado.\nLima Cercado, Lima",
        "precio": "S/ 1,080,000 · USD 300,000",
        "soles": "1080000",
        "dolares": "300000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "334 m² tot.",
        "area": "334",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Amplia casa de 3 pisos con 338 m² en Cercado de Lima, ubicada frente al Parque La Luna y cercana al Parque Arias Schreiber. Con una distribución funcional y cómoda, esta propiedad es ideal para familias que buscan un hogar espacioso y bien ubicado. Condición: sin posesión. T. C. Referencial: S/. 3, 60",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-144681338?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=2&n_pos=20",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "JIRON GREGORIO PAREDES 307, CERCADO DE LIMA\nLima Cercado, Lima",
        "precio": "S/ 1,122,000 · USD 330,000",
        "soles": "1122000",
        "dolares": "330000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "127 m² tot.\n8 dorm.\n6 baños",
        "area": "127",
        "dormitorio": "8",
        "baños": "6",
        "estacionamientos": null,
        "detalle": "¡excelente oportunidad de inversion! Lima cercado, venta de casa de 3 pisos de 127. 49 M2 de área de terreno Y 235 M2 de área construida. A una cuadra de la avenida brasil cuadra dos (ovalo - plaza bolognesi). Fácil acceso por la avenida 28 de julio Y por la avenida alfonso ugarte. La propiedad se distribuye en cuatro niveles. En el primer piso se encuentran cuatro ambientes Y un medio baño. Actualmente, el espacio es utilizado como academia de música, habiendo funcionado anteriormente como consultorio odontológico. Cuenta con una entrada independiente. El ingreso A los demás pisos es mediante una puerta secundaria que se encuentra ubicada al costado de la puerta del primer piso. Ambas puertas son de madera Y tienen una puerta de reja. El segundo piso, cuenta con un ambiente amplio, dos baños E instalaciones habilitadas para una cocina. Presenta divisiones interiores en tripley Y contraplacado, lo que permite una configuración flexible de los espacios. En el tercer piso se ubican tres dormitorios, dos de ellos con baño incorporado. Para subir al cuarto piso, se debe hacer mediante una escalera de metal en forma de caracol. El cuarto piso, comprende un área bastante amplia, cuenta con 2 dormitorios Y un baño completo, un lavadero Y cuenta con dormitorios adicionales de estructura de tripley Y contraplacado. Existe una escalera que nos dirige al techo, donde actualmente es el tendal.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-146711714?n_src=Listado&n_pg=2&n_pos=21",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "AV Amezaga Cercado DE Lima\nLima Cercado, Lima",
        "precio": "S/ 2,372,500 · USD 650,000",
        "soles": "2372500",
        "dolares": "650000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "402 m² tot.\n13 dorm.\n6 baños",
        "area": "402",
        "dormitorio": "13",
        "baños": "6",
        "estacionamientos": null,
        "detalle": "Vendo casa edificio de 3 pisos en alta zona comercial frente unmsm - cercado de lima - Edificio en zona comercial - (Frente a unmsm) - Área terreno - 180 M2. - Área construida - 401 M2 descripción 1er piso: - 2 baños. - 1 local comercial. - 1 cuarto de estudio. - 1 sala amplia. - 1 comedor amplio. - 1 jardín o patio interno. - 1 cocina. - 1 cochera. 2do piso: - 2 baños. - 5 habitaciones. 3er piso: - 5 habitaciones. - 2 baños. - 1 cocina. Descripcion general - 6 baños. - 13 habitaciones. - 2 cocinas. - 1 local comercial. - 1 cuarto de estudio. - 1 sala amplia. - 1 comedor amplio. - 1 jardín/patio amplio. - 1 cochera ubicación - Av. Germán Amezaga # 480 – Cercado de Lima. - Frente a la Universidad Nacional Mayor De San Marcos (unmsm). - A una cuadra de la av. Benavides. - Cerca de la av. Ramón Herrera. - Frente a la puerta del Estadio de San Marcos. - Frente al ingreso de la Facultad de Educación (unmsm). Precio - usd 650, 000 dólares americanos. - Precio negociable. - Documentos en regla. - Inscrita en la sunarp.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-148311409?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=2&n_pos=22",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Arturo Castillo\nLima Cercado, Lima",
        "precio": "S/ 1,088,000 · USD 320,000",
        "soles": "1088000",
        "dolares": "320000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n6 dorm.\n3 baños\n2 estac.",
        "area": "160",
        "dormitorio": "6",
        "baños": "3",
        "estacionamientos": "2",
        "detalle": "Amplia casa de 3 niveles con departamento en el tercer nivel, con ingreso independiente. La casa cuenta con un total de 6 dormitorios, 2 baños completos, medio baño de visita, patio y mas. Los espacios son amplios e iluminados gracias a su optima distribución: Piso 1: Sala con ventanales vista a la calle, amplio comedor con espacio para mesa de 8 sillas, 1 estar que colinda con el patio a través de mamparas de piso a techo, cocina cerrada con muebles altos y bajos y un comedor de diario, lavandería independiente, 1/2 baño de visita, un patio con zona bbq y cochera para dos autos. Piso 2: 3 amplios dormitorios con closet empotrados, 1 baño completo compartido. Piso 3: Departamento de 3 dormitorios, 1 baño completo, sala comedor vista a la calle, cocina kitchenette con tablero de granito, reposteros altos y bajos, lavandería. Además cuenta con 2 puntos de gas natural. #Ubicado en la calle Arturo Castillo de la Urb. Roma en el distrito de Cercado de Lima. La Urb. Es cerrada con garita de control y vigilancia 24/7, también cuenta con cámaras de seguridad y un vigilante por cada cuadra. Áreas comunes: Parque, cancha de futbol, salón comunal. #Área de terreno: 160 m2. #Área construida: 305. 65 m2#40 años de antigüedad. #Precio: usd$ 300, 000. 00#Se paga Alcabala#Informes: Angie Wong: 9*5*6*2*9*2*7*4*4Julia Balarezo: 9*6*0*7*4*6*1*3*9*Si quieres conocer otras propiedades en Lima, comprar o vender, ponte en contacto con nosotros. #Tipo de cambio referencial.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-147274487?n_src=Listado&n_pills=Seguridad&n_pg=2&n_pos=23",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jr. Ezequiel Ossio Peñaranda 1736-1740\nLos Cipreses, Lima Cercado",
        "precio": "S/ 612,000 · USD 180,000",
        "soles": "612000",
        "dolares": "180000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "277 m² tot.\n4 dorm.\n2 baños\n1 estac.",
        "area": "277",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Amplio departamento todo el primer piso, 277 m2, ideal familias grandes, con 3 habitaciones uno con baño incorporado, gran sala comedor, jardín intermedio, cocina con espacio para comedor de diario, 3 baños, y un patio amplio de 40 m2, adjunto un Minidepartamento independiente de 1 habitación sala - comedor, 2 baños, cocina, lavandería, estacionamiento. Excelente ubicación altura de 33 de Av Venezuela, 2 de Universitaria, 2 de Univ. San Marcos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-los-cipreses-lima-cercado-4-dormitorios-148413908?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=24",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Parque Hernan Velarde\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 1,620,000 · USD 479,000",
        "soles": "1620000",
        "dolares": "479000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "600 m² tot.\n12 dorm.\n14 baños\n6 estac.",
        "area": "600",
        "dormitorio": "12",
        "baños": "14",
        "estacionamientos": "6",
        "detalle": "Ofrecemos en venta el primer piso de elegante casona - ex hotel posada del parque con un area total de 600m2. extraordinaria ubicacion frente a un tranquilo y céntrico parque en la Urb. Santa Beatriz, con acceso A avenidas principales como la Av. Arequipa, Avenida Petit Thouars, Via expresa, etc. A pocas cuadras del Parque de La Exposición y del Museo de Arte de Lima, a pasos del Circuito Magico del Agua. Esta hermosa casona cuenta con 12 habitaciones con baño incluido, tres de ellas con terraza, hall de ingreso, sala comedor amplia E iluminada, baño de visita, cocina moderna, 2 terrazas tipo balcon en la parte delantera de la casa con vista al parque, patio/terraza frente al comedor/comedor, lavanderia, , 2 cisternas, 2 cajas de luz modernas, dos medidores de agua. Con 18 ml de frente, cuenta con estacionamiento pra 4 autos y en el interior otras 2 cocheras techadas para un total de 6 estacionamientos. Ideal para una instalacion turistica dada su cercania A la zona monumental de lima Y otros atractivos. Su ubicacion Y numero de ambientes tambien permite la habilitacion de oficnas tipo coworking. __________________________________________________________________________________________________. area ocupada: 600 M2. zonificacion: rda. contacto: roberto serra cel/wapp 998*284*631. precio solicitado us$ 450, 000 negociable",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-beatriz-lima-cercado-5-a-mas-dormitorios-147494904?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=25",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Alejandro Bertello\nLima Cercado, Lima",
        "precio": "S/ 1,183,000 · USD 350,000",
        "soles": "1183000",
        "dolares": "350000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "214 m² tot.\n3 dorm.\n1 baño",
        "area": "214",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Ubicada cerca a las avenidas principales como Avenida Alborada, Universitaria, Mariano Cornejo y Bolívar. Estratégicamente ubicada con conexión a los distritos de Pueblo Libre, Lima, San Miguel y Callao. Área de terreno: 214. 50 m2Área construida: 139 m2Frente: 10 m. Fondo: 21. 50 mAntigüedad: 49 añosLa casa tiene 2 plantasEn la primera planta: Amplia estacionamiento para 3 autos sin techar, sala, comedor, baño de visita, cocina, patio, terraza, lavandería. En la segunda planta: 3 habitaciones con vista a calle y que comparten 1 baño completo. Precio: 350, 000 usddocumentos en regla, sin carga ni gravámenes. Las imágenes y/o información de este inmueble son de carácter referencial. R. uc.: Razón social: Inversiones Delia S. A. C.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-3-dormitorios-148293100?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=26",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Eduardo del Castillo 2355\nChacra Rios Sur, Lima Cercado",
        "precio": "S/ 700,000 · USD 200,000",
        "soles": "700000",
        "dolares": "200000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "153 m² tot.\n2 dorm.\n1 baño",
        "area": "153",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Venta Casa de 1 Piso con Patio en Chacra Ríos Sur – Cercado de Lima. Descripción: Te presento esta casa de un piso, ubicada en la tranquila Calle Eduardo del Castillo – Urb. Chacra Ríos Sur, Cercado de Lima. Una propiedad con excelente conectividad, lista para habitar y con el potencial de adaptarla a sus proyectos futuros. Ubicación estratégica: • A media cuadra de Av. Bertello y Av. Sosa Peláez. • Fácil acceso a Av. La Alborada, Mariano Cornejo, Venezuela, Tingo María y Plaza de la Bandera. • Cerca de colegios, parques, la pucp y centros comerciales como Plaza San Miguel. • Zona residencial, segura y con rejas de control vehicular. Características principales: • Área de terreno: 153 m² • Área construida: 87 m² • Frente: 9 ml | Fondo: 17 ml. • Altura permitida: hasta 3 pisos. • Patio amplio con árboles frutales (limón y ciruela). Distribución: • Sala–comedor con piso parquet. • Cocina cerrada e ingreso independiente. • 2 dormitorios amplios. • 1 baño completo. • Lavandería y tendal. • Patio ideal para reuniones familiares o ampliar la construcción. Ventajas: • Casa habitable desde el primer día. • Oportunidad de remodelar o ampliar a su gusto. • Documentación en regla, lista para transferencia. • Puede comprarse con crédito hipotecario o fondos propios. • Entrega inmediata. Visitas previa coordinación. Pedro Valverde 9 6 0 4 6 4 8 8 2",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-chacra-rios-sur-lima-cercado-2-dormitorios-147641969?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=2&n_pos=27",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jiron Cutervo 1776\nLima Cercado, Lima",
        "precio": "S/ 1,520,000 · USD 400,000",
        "soles": "1520000",
        "dolares": "400000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "305 m² tot.\n7 dorm.\n3 baños\n1 estac.",
        "area": "305",
        "dormitorio": "7",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Ubicado en una zona estratégica y de alta proyección, este terreno destaca por su amplio frente de 18 metros, ideal para proyectos inmobiliarios como condominios residenciales, una tendencia en crecimiento en el área. Características Principales: Área total: 305 m² Frente amplio: 18 metros, perfecto para diseños versátiles y modernos. Ubicación privilegiada: A pocos metros de las avenidas Tingo María y Venezuela, con excelente conectividad hacia el Centro de Lima, Pueblo Libre y San Miguel. Entorno residencial: Muy cerca de la Universidad Privada del Norte (upn) y servicios esenciales, en una zona con alta demanda inmobiliaria. Este terreno ofrece un gran potencial para inversionistas y desarrolladores que buscan aprovechar la creciente urbanización de la zona. Parámetros: Frente: 18 ml. Derecha: 22. 7 ml. Izquierda: 24. 66 ml. Fondo: 8. 93 ml. Perímetro: 74. 29 ml. ¡Aprovecha esta oportunidad única! Contáctanos para más detalles y coordinar una visita.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-145170326?n_src=Listado&n_pg=2&n_pos=28",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "JIRON CANGALLO 179\nBarrios Altos, Lima Cercado",
        "precio": "S/ 1,142,400 · USD 340,000",
        "soles": "1142400",
        "dolares": "340000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "183 m² tot.\n6 dorm.\n3 baños",
        "area": "183",
        "dormitorio": "6",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Se ofrece en venta una propiedad con alto potencial de desarrollo, ubicada en una zona tradicional y estratégica de Lima, ideal para inversionistas o empresas que requieran espacio para operación logística o comercial. Descripción del inmueble. - Terreno de 182. 70 m2 ubicada en una zona urbana consolidada. - Espacio ideal para construcción de vivienda multifamiliar, almacén, depósito, taller o implementación de un negocio. - El entorno presenta mezcla de viviendas, comercios. Almacenes, lo cual amplia las posibilidades de uso. Ubicación estratégica. - A poicas cuadras de la Av. Abancay. - Rápido acceso al jr. Junín, Av. Grau y Plaza Italia. - Cercano a mercados, comercios y servicios. - Zona con constante demanda comercial y logística. ideal para:: - Empresas que requieran almacén o taller. - Comerciantes que buscan local amplio. - Inversionistas con visión de revalorización en el Centro Histórico. - medidas. Área Terreno. 182. 70 m2. Área Construida. 96. 94 m² Medidas. 6. 15 X 29. 7. contacto: orlando nuñez. cel: 9 6 8 5 1 1 7 1 3",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-barrios-altos-lima-cercado-5-a-mas-dormitorios-148260603?n_src=Listado&n_pg=2&n_pos=29",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Parque Hernan Velarde\nSanta Beatriz, Lima Cercado",
        "precio": "S/ 1,870,000 · USD 550,000",
        "soles": "1870000",
        "dolares": "550000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "510 m² tot.\n12 dorm.\n12 baños\n2 estac.",
        "area": "510",
        "dormitorio": "12",
        "baños": "12",
        "estacionamientos": "2",
        "detalle": "Ubicada en primer piso con mezanines independientes en segundos pisos. Con potencial para sala de arte, hotel boutique, estudio de abogados, oficinas administrativas. Techos de 3. 20mts de altura! excelente arquitectura. Comercio O vivienda. En el segundo piso funciona un estudio de abogados. (Propiedad independiente) Es como si fuera un edificio de 2 pisos pero con el potencial de una linda casa de arquitectura republicana. Durante 23 años funciono un hostal turistico. Ubicada en el conocido parque Hernan Velarde, en Santa beatriz. Caracteristicas. 12 habitaciones con baños cada una. Hall de ingreso. Sala comedor amplia e iluminada. Baño de Visitas completo. 2 cocinas. 2 cisternas. 7 terrazas internas y externas. Lavanderia. 2 cocheras. 2 medidores de luz. 2 medidores de agua. Espacio externo para estacionar 4 autos. La propiedad se puede usar como: Oficinas administrativas. Taller de confecciones. Consultorios medicos. showrooms. Depositos. Casa de Huéspedes. Hotel Boutique. Tiene 2 cocheras internas y espacio para 4 vehiculos fuera. en caso se desee pagar en soles tendra que ser el equivalente al tipo de cambio de la sbs del dia de venta. El parque Hernan Velarde es un parque oasis dentro de lo que es Cercado de Lima, Todas las casonas alrededor mantienen su linda arquitectura de antes. Nota. La venta tambien se podria realizar en soles al tipo de cambio de la fecha de la superintendencia de banca.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-beatriz-lima-cercado-5-a-mas-dormitorios-147454068?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=2&n_pos=30",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Carabaya 600\nCentro De Lima, Lima Cercado",
        "precio": "S/ 4,718,000 · USD 1,400,000",
        "soles": "4718000",
        "dolares": "1400000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "809 m² tot.\n4 baños",
        "area": "809",
        "dormitorio": null,
        "baños": "4",
        "estacionamientos": null,
        "detalle": "Terreno patrimonial – Centro Histórico de LimaJr. Carabaya | 809 m² | ztepredio ubicado en Jr. Carabaya, colindante con la Beneficencia de Lima, dentro del Centro Histórico. Área de terreno: 809 m²Zonificación: zte – Zona de Tratamiento EspecialCondición patrimonial: Fachada protegida (unesco) Interior: Edificación existente demolibleAltura / proyecto: Sujeto a aprobación del Ministerio de Cultura y MunicipalidadSituación actual: 2 locales independientes (uno ocupado por precarios) Activo ideal para proyecto institucional, hotel boutique, cultural, educativo u oficinas, en una de las ubicaciones más representativas del Centro Histórico. Precio: usd 1’400, 000Venta como terreno. Documentación en orden.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-centro-de-lima-lima-cercado-148463732?n_src=Listado&n_pg=3&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Dirección no informada\nLima Cercado, Lima",
        "precio": "S/ 380,000 · USD 100,000",
        "soles": "380000",
        "dolares": "100000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "100 m² tot.\n2 baños\n1 estac.",
        "area": "100",
        "dormitorio": null,
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "…¿ por que rematar su propiedad? ¡su casa es un tesoro! Experiencia de profesionales especialistas A tu servicio, salvamos tu propiedad! Te brindamos ayuda financiera al instante! Hasta $1´000, 000. 00 saneamos documentación herencias (declaratorias de herederos) independizaciones, hipotecas, juicios, precarios, poseciones, aires, acciones Y derechos,. Brindamos asesoria integral en bienes raices: compra – venta – alquiler. edificios, casas, departamentos, terrenos, locales comerciales E industriales. Tazamos tu propiedad al mejor precio de mercado. Nuestra labor es lograr clientes complacidos Y satisfechos. Nuestros objetivos son materializar tus espectativas Y tus sueños. Agregamos valor A los negocios de nuestros clientes Y contribuimos A tomar decisiones correctas en inversiones inmobiliarias, con confidencialidad Y etica, teniendo en cuenta la calidad humana de la persona. Consultas gratuitas",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-145250465?n_src=Listado&n_pg=3&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "REYNALDO SAAVEDRA PINON 2442\nLima Cercado, Lima",
        "precio": "S/ 1,260,000 · USD 350,000",
        "soles": "1260000",
        "dolares": "350000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "856 m² tot.\n35 dorm.\n35 baños\n1 estac.",
        "area": "856",
        "dormitorio": "35",
        "baños": "35",
        "estacionamientos": "1",
        "detalle": "Edificio en la Av. Reynaldo Saavedra Pinon N°2442. Con 35 cuartos y 1 estacionamiento, este edificio es ideal para inversionistas que buscan una propiedad con alta rentabilidad y excelente ubicación. Alta Rentabilidad: Con 35 cuartos, este edificio ofrece una excelente oportunidad para generar ingresos por alquiler. Condición: sin posesión. T. C. Referencial: S/. 3, 60",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-5-a-mas-dormitorios-143455334?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=3&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Calle Marte. Chacra Ríos. Limite Pueblo Libre\nChacra Rios, Lima Cercado",
        "precio": "S/ 988,000 · USD 293,000",
        "soles": "988000",
        "dolares": "293000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "225 m² tot.",
        "area": "225",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Ubicada en una calle tranquila, urbanización segura, paralela a la Av. Mariano Cornejo, esta vivienda se encuentra a solo pasos de un gran parque, distintos comercios, colegio, parroquia y vías principales— a 5 minutos de la pucp y la Univ. De San Marcos. La casa es de 2 pisos y azotea, con 225 m² de construcción sobre un terreno de 140 m², sus 40 años de antigüedad se reflejan en una estructura sólida y espacios generosos, con una distribución que hoy permite habitarla tal como está o renovarla progresivamente, adaptándola al estilo y necesidades del nuevo propietario. Las instalaciones se encuentran en buen estado y la propiedad cuenta con gas natural. Es una alternativa ideal tanto para quienes buscan ubicación, tranquilidad y potencial, como para inversionistas que desean generar valor a corto o mediano plazo. Sus características la convierten en una excelente opción para remodelar, optimizar espacios o desarrollar un proyecto de renta, según los parámetros urbanos rdm. Es ideal para quienes buscan ubicación, tranquilidad y potencial. • Precio: us$ 293, 000 – super negociable…",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-chacra-rios-lima-cercado-148500815?n_src=Listado&n_pg=3&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "calle sullana cercadode lima\nLima Cercado, Lima",
        "precio": "S/ 490,000 · USD 140,000",
        "soles": "490000",
        "dolares": "140000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "159 m² tot.\n4 baños",
        "area": "159",
        "dormitorio": null,
        "baños": "4",
        "estacionamientos": null,
        "detalle": "Cerca de todo, colegios, bodegas, supermercados, , facil acceso A transporte publico. Esta hermosa y espaciosa casa se encuentra en una zona tranquila y segura de Cercado de Lima, perfecta para familias que buscan comodidad, amplitud y una excelente ubicación. En el piso 2, encontrarás una acogedora sala comedor, 4 habitación adicional con baño, una cocina amplia, con espacio suficiente para un comedor de diario, la lavandería tiene lavadero y espacio con buena iluminación y ventilación. Desde el patio, unas escaleras que conducen al segundo 3er nivel la azotea. El tercer piso cuenta con 5 habitaciones cómodas, un baño completo que comparten los cuartos. Todos los ambientes son amplios, ventilados y bien distribuidos, ofreciendo el espacio ideal para disfrutar en familia. La casa destaca por su amplitud, su funcional diseño y su ubicación privilegiada cerca de avenidas principales, comercios y servicios. Es una excelente opción tanto para vivienda familiar como para inversión. Notas: La casa se vende en original. Documentos en regla. Contáctanos para más información o visitas: Ver datos – Ver datos. Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-148139212?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=3&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Jirón Huanta 881\nLima Cercado, Lima",
        "precio": "S/ 4,025,000 · USD 1,150,000",
        "soles": "4025000",
        "dolares": "1150000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "285 m² tot.",
        "area": "285",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Jirón Huanta 881 – Lima CercadoInvierte en una ubicación estratégica y altamente comercial! Ubicada en el corazón del Cercado de Lima, a solo unos pasos del Instituto Nacional Materno Perinatal y muy cerca del cruce con Jirón Santa Rosa, esta propiedad representa una gran oportunidad de negocio en una zona con alta afluencia peatonal y vehicular durante todo el día. Área total: 280. 25 m²Ideal para: • Clínicas o centros médicos• Locales comerciales o almacenes• Proyectos empresariales o educativosVentajas del entorno: • Zona consolidada con comercios, servicios, bancos y transporte público cercano• Alta exposición comercial• Accesos directos a avenidas principales del Centro de LimaUbicación exacta en Google Maps: https: //maps. app. goo. gl/NofuLhZzjv9RfX6X9Inversión segura y rentableUbicada en un punto estratégico del Cercado de Lima, donde los inmuebles mantienen y aumentan su valor con el tiempo. Ideal para inversionistas que buscan alta rentabilidad o empresas que desean posicionarse en una zona de gran proyección comercial. Nota: Propiedad en proceso de sucesión intestada. Las visitas podrán programarse en aproximadamente 45 días. Contáctame para más información o coordinar una visita: T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-lima-cercado-lima-148118471?n_src=Listado&n_pg=3&n_pos=6",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "Av. Morales Duárez 2787\nMirones Bajo, Lima Cercado",
        "precio": "S/ 850,000 · USD 250,000",
        "soles": "850000",
        "dolares": "250000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "228 m² tot.\n9 dorm.\n5 baños\n1 estac.",
        "area": "228",
        "dormitorio": "9",
        "baños": "5",
        "estacionamientos": "1",
        "detalle": "Urb: Mirones Bajo. Área terreno: 228 m2. Área Techada: 310 m2. Zonificación: rdm. Distribución. 1er piso. 2 Mini departamentos cada uno cuenta con: 2 Habitaciones amplias. 1 Cocina. 1 Sala comedor. 1 baño completo. 1 habitación independiente con su baño. 1 Cochera independiente con un medio baño y un lavadero. Área de lavandería. 1 patio interno. 2do Piso. 2 Mini departamentos cada uno cuenta con: 2 Habitaciones amplias. 1 Cocina. 1 Sala comedor. 1 baño completo. Terraza, zona de tendal y lavandería. 3er piso. Terraza y zona de tendal. Precio: 250 mil dolares negociables. Documentos título de propiedad, listo para crédito hipotecario ó recursos propios. Ubicación privilegiada en la misma vía expresa Línea Amarilla, a una cuadra de la Av. Universitaria, cerca de la Av. Perú, Av. Elmer Faucett, Argentina y Colonial, A 5 minutos del Aeropuerto Jorge Chávez y a 10 minutos de las Universidades San Marcos y Católica, así como de Colegios, Supermercados e instituciones financieras y mas. Actualmente, la propiedad ya produce un flujo de caja considerable mensualmente, ya que su excelente diseño y ubicación genera mucha demanda en la zona. Es una oportunidad perfecta para inversionistas que buscan flujo de caja inmediato, diversificación de unidades y un activo con potencial de valorización. Aprovecha esta oportunidad de adquirir un activo único, funcional y altamente rentable. Agenda tu visita al: 9-8-4-0-9-2-2-9-3. César Huihua - Agente inmobiliario. 9-4-1-1-3-8-5-9-1. Inmobiliaria - Lima House",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-mirones-bajo-lima-cercado-5-a-mas-dormitorios-148475459?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=3&n_pos=7",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Lima Cercado",
        "direccion": "SAAVEDRA PIÑON 2500\nMirones, Lima Cercado",
        "precio": "S/ 437,500 · USD 125,000",
        "soles": "437500",
        "dolares": "125000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "91 m² tot.\n3 dorm.\n1 baño",
        "area": "91",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Oportunidad única. Casa en venta en Urb. Mirones – Precio rebajado. Si buscas un hogar espacioso, bien ubicado y con potencial de expansión, esta es tu mejor opción. Amplio chalet de 2 pisos más azotea en Unidad Vecinal Mirones, 2da Etapa, en el Cercado de Lima. Ubicación estratégica: A pocos minutos de la pucp, unmsm y principales avenidas como Venezuela y Colonial. Además, rodeado de parques, tiendas, farmacias, bancos e institutos. Todo lo que necesitas al alcance de tu hogar. Características principales: Área de terreno: 91. 95 m² Área construida: 146. 54 m² Distribución: Primer piso: Patio con jardín. Sala amplia e iluminada. Comedor independiente. Cocina cerrada con doble acceso. Lavandería. Medio baño de visitas. Patio posterior cerrado y compartido. Segundo piso: 3 habitaciones (principal con balcón y vista al jardín) Habitaciones secundarias amplias y luminosas. Escalera con acceso a la azotea. Azotea: Potencial para construir hasta 2 pisos más o convertir en una terraza increíble. Al estar en Pasaje no cuenta con cochera propia pero hay una cochera exclusiva para propietarios de la urbanización Mirones a cuadra y media de la casa, igualmente hay otra cochera a una paralela. Ambas con un costo de 100 soles y seguridad 24 x 7. Documentación en regla – sin hipotecas ni gravámenes",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-mirones-lima-cercado-3-dormitorios-146228109?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=3&n_pos=8",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Jr. Jorge Chávez 1020, Lima 1508\nBreña, Lima",
        "precio": "S/ 556,550 · USD 165,000",
        "soles": "556550",
        "dolares": "165000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "75 m² tot.\n3 dorm.\n1 baño",
        "area": "75",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Excelente oportunidad de Venta – Breña, Calle Jorge Chávez. Ubicada frente al Colegio La Salle y rodeada de importantes puntos de interés, esta encantadora casa ofrece una ubicación estratégica y céntrica en el corazón de Breña. A pocos minutos de Migraciones, Universidad Privada del Norte (upn), Hospital del Niño, Centro Comercial La Rambla y la Municipalidad de Breña. Características principales: Terreno: 75 m² Construcción: 137. 9 m² 3 habitaciones. 1 depósito. 1 baño completo + 1 medio baño. Amplia azotea, ideal para reuniones, lavandería o futuros proyectos. Esta propiedad es perfecta tanto para familias que buscan comodidad y una excelente ubicación, como para inversionistas que desean rentabilidad en una zona de alta demanda. ¡No dejes pasar esta oportunidad y agenda tu visita hoy mismo!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-3-dormitorios-148337615?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Pozuso 128\nBreña, Lima",
        "precio": "S/ 758,250 · USD 225,000",
        "soles": "758250",
        "dolares": "225000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "170 m² tot.\n4 dorm.\n4 baños\n1 estac.",
        "area": "170",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": "1",
        "detalle": "- Vive en una zona céntrica, segura y con todo a tu alrededor. Esta casa ofrece comodidad, buena iluminación y una distribución funcional que se adapta perfectamente a la vida familiar o como excelente inversión. Distribución de la Casa: Primer Piso: • Estacionamiento para 1 autos. • Sala principal amplia y cómoda. • Comedor familiar y sala de estar con vista y acceso al patio. • Baño de visitas. • Cocina espaciosa, conectada directamente al patio y al área de servicio. • Área de servicio: lavandería, habitación de servicio con baño completo. • 3 habitaciones. Segundo Piso: • Acceso a través de escalera de madera. • 4 habitaciones secundarias. • Baño completo. • Habitación principal cuenta con closet. Precio: 225, 000 dólares. A pasos de la Plaza de la Bandera y Av. Tingo María, en una zona súper céntrica, con acceso rápido a colegios, universidades, hospitales, boticas, avenidas principales, centros comerciales, etc. ¡Todo lo que necesitas, a solo unos minutos! Agenda tu visita hoy mismo y descubre tu próximo hogar en Breña. ¡No dejes pasar esta oportunidad!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-4-dormitorios-148315378?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Jiron Pastaza al 1400\nBreña, Lima",
        "precio": "S/ 287,300 · USD 85,000",
        "soles": "287300",
        "dolares": "85000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "79 m² tot.\n2 dorm.\n1 baño",
        "area": "79",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Jirón Pastaza 1479, Interior 101 – BreñaPrecio: us$ 85, 000 (solo cash) Oportunidad de compra en una zona céntrica y altamente demandada de Breña. Casa en primer piso, con luz y agua independientes, ideal para vivienda o para inversión en renta. Características: 2 dormitorios1 baño completoSala – comedorCocinaLavanderíaAires libresAntigüedad: 62 añosServicios de luz y agua totalmente independientesUbicación estratégica: Cerca de centros comerciales, instituciones educativas y servicios esenciales. A pocos minutos de: Centro Comercial La Rambla BrasilHospital del NiñoMetro de Alfonso UgarteUniversidad Privada del Norte (upn) – Sede BreñaFarmacias, bancos, parques y transporte públicoIdeal para quienes buscan vivir con fácil acceso a todo o invertir en una zona con alta demanda.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-2-dormitorios-148420545?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Primera Junta al 121, Breña\nBreña, Lima",
        "precio": "S/ 855,000 · USD 195,000",
        "soles": "855000",
        "dolares": "195000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "126 m² tot.\n2 baños",
        "area": "126",
        "dormitorio": null,
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Breña, bonita casa: Buena ubicación y potencialCasa bien iluminada, de ambientes amplios y con buena distribución, ideal para ser remodelada como vivienda y/o para renta, ubicada en Breña, a pocas cuadras de las avenidas Bolivia y Venezuela, cerca del Metro de Alfonso Ugarte, mercados y servicios. Cuenta con dos ingresos independientes (principal y de servicio), ambos con acceso hasta el tercer nivel del inmueble. Distribución: Primer piso: Sala y comedor con bonita escalera que da acceso al segundo nivel, baño completo, ambiente adicional de uso flexible (ideal como escritorio, comedor de diario o dormitorio ocasional), zona de cocina y un cuarto pequeño independiente, ideal como depósito u otros usos. Segundo piso: Cuatro dormitorios (uno con clóset). Uno de los ambientes ha sido acondicionado con cocina y baño. Además, cuenta con un cuarto multiusos. Tercer piso (azotea): Seis ambientes pequeños de uso múltiple (estuvieron alquilados como dormitorios independientes), baño con inodoro y ducha, y área de lavadero. Zonificación: Vivienda Taller (vt) – hasta 3 pisos. Observación: Inmueble con potencial de mejora y reordenamiento de espacios. Precio de venta: usd 195, 000 Precio en soles es referencial. GhoVer datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-147737278?n_src=Listado&n_pg=1&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Calle Francisco Mazzochio 144\nBreña, Lima",
        "precio": "S/ 1,621,000 · USD 459,000",
        "soles": "1621000",
        "dolares": "459000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "361 m² tot.\n3 dorm.\n3 baños\n2 estac.",
        "area": "361",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "2",
        "detalle": "Bonita y comoda Casa de 2 plantas en zona muy tranquila cerca a parques ubicada en Breña limitando con Pueblo libre a pocas cuadra de Plaza la bandera, con acceso a vias tales como: Av. Bolivar, Sucre, Tingo Maria, etc. Primer Piso: 2 estacionamientos con porton electrico y control remoto, Sala amplia e iluminada, 01 escritorio, comedor grande y sala de estar con vista al jardin, 01 baño de visita, cocina muy iluminada con reposteros de madera altos y bajos, que conecta al jardin, cuarto y baño de servicio, lavanderia, jardin grande con bellas plantas y flores, solarium y horno artesanal. Escuchamos ofertas. 2da. Planta: Se accede por escalera de madera hacia 02 dormitorios secuendarios, 01 baño completo compartido, con vista exterior y baño incorporado. 01 sala de estar. Tercer Piso: Amplia azotea. Telf. Ver datos sra. Merci",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-3-dormitorios-143882625?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Jr. Loreto 1135 Dpto. 106 – Breña, Lima\nBreña, Lima",
        "precio": "S/ 576,000 · USD 170,000",
        "soles": "576000",
        "dolares": "170000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "66 m² tot.\n4 dorm.\n4 baños\n1 estac.",
        "area": "66",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": "1",
        "detalle": "Dirección: Jr. Loreto 1135 Dpto. 106 – Breña, Lima. Amplia casa de 4 pisos recientemente remodelada, con excelente distribución, acabados modernos y ubicación estratégica cerca a colegios, avenidas principales y comercios. Características principales: • Casa de 4 pisos. • Área de terreno: 66 m² • Área construida: 132 m² • Pisos de porcelanato en todos los ambientes. • Tanque elevado y depósito amplio en azotea. • Casa recientemente remodelada. Distribución: Primer piso: • Sala – comedor. • Cocina abierta. • Baño de visita. • Lavandería. Segundo piso: • 2 habitaciones, cada una con baño incorporado. • Sala de tv o estar familiar. Tercer piso: • 2 habitaciones adicionales. • 1 baño completo compartido. Cuarto piso: • Azotea. • Tanque elevado. • Depósito amplio de madera. Excelente oportunidad para quienes buscan comodidad, ubicación céntrica y una propiedad funcional con espacio suficiente para toda la familia. Ubicada a solo unos pasos del Colegio La Salle y con fácil acceso a transporte público, centros educativos y comercios de la zona.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-4-dormitorios-148039069?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "jiron pastaza 1479\nBreña, Lima",
        "precio": "S/ 290,000 · USD 83,000\n18%",
        "soles": "290000",
        "dolares": "83000",
        "variacion": "18%",
        "mantenimiento": "",
        "caracteristica": "82 m² tot.\n2 dorm.\n1 baño",
        "area": "82",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "¡Venta de Casa en Breña – Ubicación Estratégica a 1 ½ cuadra de la Plaza de la Bandera! La casa ubicada dentro de una quinta, es la tercera de 5 casas. Se vende acogedora casa ubicada en Jirón Pastaza 1479, Breña, en una zona céntrica, segura y de fácil acceso. Ideal para vivir o invertir. Área de terreno: 82 m² ️Distribución: Amplia sala comedor. Cocina con reposteros altos y bajos. Lavandería independiente. 1 baño completo. 2 dormitorios con clósets. En los aires, cuenta con un cuarto prefabricado. Ubicada a solo 1 cuadra y media de la Plaza de la Bandera, cerca de comercios, colegios, avenidas principales y transporte público. ¡No dejes pasar esta oportunidad de vivir en una zona con alta demanda y excelente conectividad! Contáctanos para agendar una visita. Precio usd 83, 000",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-2-dormitorios-147047684?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Requena - Breña\nBreña, Lima",
        "precio": "S/ 907,200 · USD 270,000",
        "soles": "907200",
        "dolares": "270000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "157 m² tot.\n10 dorm.\n8 baños",
        "area": "157",
        "dormitorio": "10",
        "baños": "8",
        "estacionamientos": null,
        "detalle": "Venta de casa de 3 pisos con terraza en el distrito de Breña, ideal para una familia numerosa o inversión, ¡contáctame! Tu nuevo hogar te espera. Área de Terreno: 157m2Área Construida: 385m2(*) Se vende desde el piso 2-3-4 distribucion: piso 2: - Amplia sala comedor bien iluminada con vista a la calle- Cocina convencional con doble entrada, amoblada con reposteros altos y bajos. - 4 habitaciones - 1 cuarto de estudio - 3 baños completos - Área de lavandería- Luminarias con dicroicos en todos los ambientes. - Pisos de cerámicos y porcelanato en perfecto estado. Área ocupada total: 201. 50 mt2(*) Este departamento cuenta con una terraza de más de 50 mtrs y 1 habitación adicional con baño completo, ubicado en el 4to nivel. Piso 3 - Flat - Sala comedor amplia e iluminada. - Cocina convencional abierta con muebles altos y bajos. - 1 Baño completo- 2 Habitaciones - Patio lavandería. - Luminarias en todos los ambientes- Pisos con cerámico. Área ocupada: 72 mt2piso 3 Dúplex: - Sala comedor amplia- Cocina espaciosa e iluminada. - Baño de visita - 3 Habitaciones principal con baño incorporado - Patio lavandería- Luminarias en todos los ambientes - Todos los pisos cuentan con cerámicos, 02 tanques elevados, 1100 litros cada unoÁrea ocupada: 112mt2(*) La casa cuenta con gas natural (agua fría y caliente en cocina y duchas) ubicación: - A tres cuadras de la conocida plaza de la bandera, a una cuadra del Mercado de Proveedores Unidos y Centro de Comercio Nuevo Milenio, tiendas, restaurantes, farmacias, cerca de parque zona tranquila, y accesible. - Av. Principales como la Av. Tingo María, Av. Alejandro Bertello y Av. Mariano Cornejo, con acceso a la Av. Arica, y Av. Brasil. Universidades Cercanas: upn, a 15 minutos de la pucp y la unmsr. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-5-a-mas-dormitorios-148147952?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Jr. Olmedo\nBreña, Lima",
        "precio": "S/ 1,425,000 · USD 380,000",
        "soles": "1425000",
        "dolares": "380000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "290 m² tot.\n4 dorm.\n3 baños\n2 estac.",
        "area": "290",
        "dormitorio": "4",
        "baños": "3",
        "estacionamientos": "2",
        "detalle": "Precio de venta us$ 380, 000. A. T. 290 M2. A. C. 340 M2. Linderos: Frente y fondo 11 ml. Izq. Y der. 26. 40 ml. 40 años de antigüedad (remodelada en el año 2011) Dos pisos. Descripción: 1° Piso. Sala comedor separados, cocina con reposteros de madera (bien conservados) área de comedor de diario amplia, tiene un cuartito de alacena. Medio baño de visita. Lavandería, 1 cuarto y baño de servicio. Terraza, jardín. 2 cocheras. 2° Piso. 4 dormitorios (el principal con baño) los otros 3 dormitorios comparten un baño completo. 1 hall de distribución que viene a ser una sala de estar familiar. Muy bien conservada. Excelente ubicación. Puede ser utilizada como oficina administrativa a puerta cerrada. También contamos con otras alternativas bastante similares en la misma zona y presupuesto, para nosotros será un gusto enviarle un listado para que Ud. Escoja ¿cuál sería de su interés? (con características similares a esta propiedad) a su correo, así facilitamos su búsqueda y si desea comuníquese con nosotros al 9. 9. 4. 2. 0. 7. 8. 6. 0. Será un gusto atenderlos!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-4-dormitorios-3744336?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=9",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Jr. Huaraz 183\nBreña, Lima",
        "precio": "S/ 305,100 · USD 90,000",
        "soles": "305100",
        "dolares": "90000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "129 m² tot.\n3 dorm.\n1 baño",
        "area": "129",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se vende casa en interior ubicada en BreñaSe vende casa en interior de 2 pisos + Azotea en Jr. Huaraz Cuadra 1 – BreñaA. T 75. 39m²A. C 108. 6m²Ubicada dentro de quinta de solo 3 casasAntiguedad 79 años1er pisoamplia Sala y comedorCocina cerradaPatio Lavanderia2do piso2 Dormitorios1 Baño completoCuarto de servicioEscaleras a 3er pisoAceptan Mascotasimportanteno tiene cocheraNo se paga MantenimientoPiso parquet en dormitoriosPiso cerámico en sala comedor, cocina y bañosPrecio de venta $90, 000 dólares americanospaga alcabalapapeles en regla",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-3-dormitorios-148332354?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=10",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Jirón Olmedo 418 Breña\nBreña, Lima",
        "precio": "S/ 1,055,470 · USD 299,000",
        "soles": "1055470",
        "dolares": "299000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "163 m² tot.\n5 dorm.\n4 baños",
        "area": "163",
        "dormitorio": "5",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "Venta de Casa en Jr. Olmedo 418 – BreñaEspaciosa, bien ubicada y con gran potencial para familia o comercio¿Buscas una casa amplia, funcional y estratégicamente ubicada? Esta propiedad ubicada en Jr. Olmedo 418, Breña, ofrece una excelente oportunidad para quienes desean vivir en un entorno residencial bien conectado, tranquilo y con acceso inmediato a servicios esenciales. Situada a pocos pasos del Jr. Varela y muy cerca del Parque General Pedro Silva, esta casa se encuentra en una zona consolidada de Breña, caracterizada por su seguridad, fácil acceso y cercanía a múltiples servicios y medios de transporte. La ubicación permite conectar rápidamente con el Cercado de Lima, Pueblo Libre, Jesús María y otras zonas clave de la ciudad. Características del inmueble: Área de terreno: 163. 27 m²Área construida: 135 m²Frente: 5. 65 mlFondo: 30 mlDistribución: 05 habitaciones amplias, ideales para el descanso y la vida familiar. 04 baños completos, bien distribuidos y en buen estado. Sala y comedor con techos altos (aproximadamente 4 metros), lo que brinda frescura, excelente ventilación e iluminación natural. Cocina cerrada, funcional, con espacio suficiente para modernizar o rediseñar. Lavandería cómoda con patio interior, ideal para el día a día. ¿Por qué invertir en esta propiedad? La casa es perfecta tanto para uso residencial como para proyectos comerciales o familiares. Su ubicación en Breña, una de las zonas con mayor tradición y conectividad de Lima, permite estar cerca de: Parque General Pedro Silva – Ideal para caminatas, actividades al aire libre o momentos en familia. Hospital del Niño y centros de salud importantes. Avenidas principales como Jr. Varela, Av. Venezuela, Av. Arica y Av. Tingo María. Colegios, institutos y universidades, como la Universidad Privada del Norte (upn) y la unmsm a pocos minutos. Centros comerciales, mercados, supermercados y bancos a corta distancia. Transporte público accesible hacia distintos distritos, ideal para quienes se movilizan diariamente. Además, la distribución del inmueble y su metraje permiten proyectar ampliaciones, remodelaciones o adaptaciones a negocios como consultorios, oficinas, centros educativos o alquiler por habitaciones. Una casa con gran proyecciónYa sea que busques un hogar amplio para tu familia o una propiedad con potencial comercial en una ubicación estratégica de Lima, esta casa en Jr. Olmedo 418 es una oportunidad que no debes dejar pasar. Contáctanos hoy mismo para programar una visita. Descubre tu próximo hogar o proyecto en una de las mejores zonas de Breña. pj-Ver datos-mvcs",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-5-a-mas-dormitorios-148480803?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=11",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Requena - Breña\nBreña, Lima",
        "precio": "S/ 907,200 · USD 270,000",
        "soles": "907200",
        "dolares": "270000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "157 m² tot.\n10 dorm.\n8 baños",
        "area": "157",
        "dormitorio": "10",
        "baños": "8",
        "estacionamientos": null,
        "detalle": "Venta de departamento de 3 pisos con terraza en Breña, ideal para familia numerosa o inversión. Área de Terreno: 157 m²Área Construida: 385 m²(*) Se vende desde el piso 2 al 4. DistribuciónPiso 2Sala comedor amplia e iluminada con vista a la calle. Cocina convencional con doble entrada, reposteros altos y bajos. 4 habitaciones. 1 cuarto de estudio. 3 baños completos. Área de lavandería. Luminarias con dicroicos en todos los ambientes. Pisos de cerámico y porcelanato en excelente estado. Área ocupada total: 201. 50 m². (*) Incluye terraza de más de 50 m² y 1 habitación adicional con baño completo en el 4to nivel. Piso 3 – FlatSala comedor amplia e iluminada. Cocina abierta con muebles altos y bajos. 2 habitaciones. 1 baño completo. Patio lavandería. Luminarias en todos los ambientes. Pisos de cerámico. Área ocupada: 72 m². Piso 3 – DúplexSala comedor amplia. Cocina espaciosa e iluminada. Baño de visita. 3 habitaciones, la principal con baño incorporado. Patio lavandería. Luminarias en todos los ambientes. Pisos de cerámico. 2 tanques elevados de 1, 100 litros cada uno. Área ocupada: 112 m². CaracterísticasGas natural (agua fría y caliente en cocina y duchas). UbicaciónA tres cuadras de la Plaza de la Bandera. A una cuadra del Mercado de Proveedores Unidos y del Centro de Comercio Nuevo Milenio. Cerca a parques, tiendas, restaurantes, farmacias y zona tranquila. Acceso a principales avenidas: Av. Tingo María, Av. Alejandro Bertello, Av. Mariano Cornejo, Av. Arica y Av. Brasil. Universidades cercanas: upn, a 15 minutos de pucp y unmsm. R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-5-a-mas-dormitorios-147742158?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=12",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "15083, Breña 15083, Perú\nBreña, Lima",
        "precio": "S/ 471,900 · USD 130,000",
        "soles": "471900",
        "dolares": "130000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "72 m² tot.\n2 dorm.\n1 baño",
        "area": "72",
        "dormitorio": "2",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Excelente oportunidad casa terreno en ubicacion estratégica | breña¡Tu próxima oportunidad en Breña te espera! Descubre esta casa terreno con gran potencial en una ubicación estratégica, perfecta para vivir o invertir. ¡Funcional, accesible y con posibilidad de expansión! ubicación estratégica: Breña | LimaCerca de la Plaza de la BanderaA espaldas de Av. Tingo MaríaConectividad con la Av. Arica y Av. Brasildescripción de tu futura casa terreno: Área: 72m²Piso: 12 habitaciones | 1 bañoPuerta directa a la callePisos de mayólicaEn buen estado de conservación: 33 añosBuena iluminación y ventilaciónAires para construirdistribución óptima pensada en ti: Sala comedor un espacio ideal para compartir en familia. Cocina cerrada perfecta para quienes disfrutan cocinar con comodidad. 2 habitaciones amplias con buena iluminación y ventilación natural. 1 baño ambiente en buen estado, con todos los servicios funcionales. al alcance de todo: Universidades: upn | Cibertec | utpsupermercados: Plaza Vea | MetroCentros comerciales: La RamblaParques ecológicos: Parque Nueva Azcona | Parque Santa RosaColegios: Mario Melgar | María de la Providencia | Micaela Bastidasinversión: us$ 130, 000Agenda una visita hoy mismo y descubre todo el potencial que esta propiedad tiene para ti. ¡No dejes pasar esta oportunidad! R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-2-dormitorios-147859076?n_src=Listado&n_pg=1&n_pos=13",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "AV Tingo Maria Breña\nBreña, Lima",
        "precio": "S/ 1,678,500 · USD 450,000",
        "soles": "1678500",
        "dolares": "450000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "337 m² tot.\n5 dorm.\n2 baños",
        "area": "337",
        "dormitorio": "5",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Se vende casa como terreno en una de las zonas mas centricas de breña. Oportunidad de inversión en Breña, atención inversionistas. Características del terreno: Área total: 337. 00 m²12. 85 metros de frente33. 50 metros de fondoSu estratégica ubicación en el distrito de Breña lo convierte en una excelente oportunidad para inversionistas. Con acceso cercano al Metropolitano y la futura Línea 2 del Metro de Lima, este terreno promete alta valorización y rentabilidad. Ideal para construir un proyecto inmobiliario, Comercio, oficinas o cualquier desarrollo que requiera una ubicación privilegiada y con alto flujo de transporte público. Asegura una inversión sólida en una zona en constante crecimiento. Zonificación czubicación estrategia, Cerca a Universidad, colegios, comercios, etc. Av. Tingo María, av. Venezuela, Av. Argentina, Av. Arica, fácil acceso a Pueblo Libre, Cercado de Lima, Centro de Lima. R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-brena-lima-5-a-mas-dormitorios-145225683?n_src=Listado&n_pg=1&n_pos=14",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Brena",
        "direccion": "Jr. Chamaya N°255. Urb. Chacra Colorada. Distrito de Breña.\nChacra Colorada, Breña",
        "precio": "S/ 900,000 · USD 250,000",
        "soles": "900000",
        "dolares": "250000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "610 m² tot.\n28 dorm.\n28 baños\n1 estac.",
        "area": "610",
        "dormitorio": "28",
        "baños": "28",
        "estacionamientos": "1",
        "detalle": "Atención inversionistas, este edificio se encuentra actualmente ocupado en su totalidad (arrendado), tiene una habitabilidad del 100% mes a mes. Condición: Sin posesión, en proceso de adjudicación. Edificio multifamiliar de 5 pisos con 610 m² en Breña, ideal para inversionistas. Cuenta con 1 departamento, 3 mini departamentos y 24 cuartos. Ubicación estratégica cerca del Estadio Lolo Fernández y el Hospital Nacional Arzobispo Loayza. Dos ingresos peatonales y 1 vehicular. ¡Perfecto para generar una rentabilidad asegurada mes a mes! Características Principales: Ubicación: Jr. Chamaya N°255. Urb. Chacra Colorada. Distrito de Breña. Provincia y Departamento de Lima. Área de terreno: 159 m2. Área construida: 610 m² Distribución: 1 departamento, 3 mini departamentos y 24 cuartos. Pisos: 5. Ingresos: 2 peatonales y 1 vehicular. Cercanías: Estadio Lolo Fernández, Hospital Nacional Arzobispo Loayza, Universidad Privada del Norte, Ministerio de Transportes y Comunicaciones (mtc). Beneficios: Alta Rentabilidad: Ideal para alquiler debido a la alta demanda en la zona. Ubicación: Cerca de importantes centros de interés y servicios. Condición: Sin posesión, en proceso de adjudicación. T. C. Referencial: S/. 3, 60",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-chacra-colorada-brena-5-a-mas-dormitorios-144681436?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=15",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Bateria Maypu al 500\nSanta Catalina, La Victoria",
        "precio": "S/ 1,890,900 · USD 520,000\n12%",
        "soles": "1890900",
        "dolares": "520000",
        "variacion": "12%",
        "mantenimiento": "",
        "caracteristica": "343 m² tot.\n5 dorm.\n4 baños\n1 estac.",
        "area": "343",
        "dormitorio": "5",
        "baños": "4",
        "estacionamientos": "1",
        "detalle": "Venta de casa en esquina frente A parque – oportunidad única para vivienda O proyecto inmobiliario¡Vive o invierte en una ubicación privilegiada. Esta amplia casa en esquina ofrece una vista espectacular al parque brindando tranquilidad y un entorno verde inmejorable. Con un terreno de 343 m², es ideal tanto para vivienda como paradesarrollo inmobiliario, con parámetros de edificación de 7 pisos (+1). Características de la propiedadUbicación exclusiva en esquina frente a parqueAmplia sala y comedor con vistas al jardín y patio interior Comedor de diario y cocina espaciosa4 dormitorios, el principal con balcón y vista panorámica al parqueÁrea de servicio con cuarto y baño Cochera incluidaUna oportunidad imperdible para vivir con comodidad o desarrollar un proyecto inmobiliario de gran potencial. Contáctanos hoy mismo para más información o agendar una visita. ¡No dejes pasar esta oportunidad única!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-5-a-mas-dormitorios-147281269?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Av. Mexico 230\nLa Victoria, Lima",
        "precio": "S/ 8,761,512 · USD 2,500,000",
        "soles": "8761512",
        "dolares": "2500000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "1525 m² tot.",
        "area": "1525",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Amplio local comercial de 775 m2, con excelente ubicación y accesibilidad para flujo de servicios al público y clientes. Cada piso tiene una infraestructura física adecuada para desarrollar actividades específicas para cada tipo de negocio. Ingresando al local contamos con una recepción que nos permite inmediato acceso a los 4 pisos del edificio. - En el 1er piso contamos con una nave de unos 500 mts aproximadamente con sus respectivos baños tanto para hombres, mujeres y discapacitados ( 5 en total) - La mezzanine tiene 3 ambientes diferenciados de buen tamaño además de 3 de baños- El 2do y 3er piso tienen 250 mts cada uno, con 9 ambientes de excelente tamaño y tres baños por piso- El 4to y último piso, cuenta con 4 ambientes y 1 baño. - Cuenta con tanque elevado y cisterna y los servicios diferenciados por cada piso- Nave de 550m2 + 2 mezanines con área de 100m2No pierdas esta oportunidad de inversión, agenda tu cita con Machela Figari 9. 4. 2. 6. 0. 3. 8. 9. 0_________Jessica Tapia - Asociados: Tu socio inmobiliario en PerúTe ayudamos a vender, comprar o alquilar tu propiedad con un servicio personalizado y profesional. Encontramos el comprador, inquilino o inmueble perfecto para ti, asegurando que todo el proceso sea ágil y seguro. Visita nuestra web y haz realidad tus metas inmobiliarias",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-147407958?n_src=Listado&n_pg=1&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Espalda cdra 14 Javier Prado Este\nSanta Catalina, La Victoria",
        "precio": "S/ 2,106,300 · USD 595,000",
        "soles": "2106300",
        "dolares": "595000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "312 m² tot.\n3 dorm.\n3 baños\n3 estac.",
        "area": "312",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "3",
        "detalle": "Excelente ubicación, en zona segura y de fácil acceso, Alt cdra 14 Javier Prado Este. Completamente remodelada en el 2018. Área de terreno 142. 95 m2. Area construida 269. 59 m2. Area sin techar 42. 89 m2. 1er nivel: Ingreso, estacionamiento para 3 autos, sala, comedor, baño de visita, cocina integrada, patio. 2do nivel: Hall de distribución, 2 dormitorios y 3 baños completos (el dormitorio principal cuenta con walking closet y baño incorporado con Jacuzzi), escritorio. 3cer nivel: Área de entretenimiento con salón de juegos (billar), parrilla, escritorio y lavandería.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-3-dormitorios-147438636?n_src=Listado&n_pills=Parrilla&n_pg=1&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "AV. LAS AMERICAS CUADRA\nMexico, La Victoria",
        "precio": "S/ 595,000 · USD 175,000",
        "soles": "595000",
        "dolares": "175000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "140 m² tot.\n3 dorm.\n3 baños\n1 estac.",
        "area": "140",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Ocasion! Se vende casa de 3 pisos en la avenida las americas, muy cerca de la avenida parinacochas. La casa se encuentra como nueva Y tiene 3 pisos. Ideal para familia que tenga negocios en gamarra O cerca A la zona. La casa tiene vista interior Y su distribucion es la siguiente: primer piso. Amplia sala comedor, cocina, . Baño Y patio, escaleras al segundo piso. Cochera. segundo piso. 03 dormitorios, baño completo. Tercer piso, cuarto Y baño de servicio. Lavanderia. La casa tiene muy buenos acabados Y ha tenido poco uso. El area de terreno es 84 M2 Y el area construida es de 132. 61 M2. la casa cuenta con cochera. Precio $ 175, 000 negociable.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-mexico-la-victoria-3-dormitorios-148062233?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "MAYPU 200\nSanta Catalina, La Victoria",
        "precio": "S/ 1,697,500 · USD 485,000",
        "soles": "1697500",
        "dolares": "485000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "240 m² tot.\n5 dorm.\n4 baños",
        "area": "240",
        "dormitorio": "5",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "Casa como terreno en esquina, super ubicada a solo dos cuadras de Metro de la Av. Canada, en Urb. Santa Catalina, ideal para casa de empresario de Gamarra, oficina administrativa, hasta para construir un edificio de 5 a 6 pisos, esta ubicada a dos cuadras de Av. Canadá y Av. Nicolás Arriola. La casa tiene un lindo jardín al ingreso, recibidor, baño social, área de sala, área de comedor social, patio, cocina completa con comedor de diario, en la otra frentera tiene implementada un jardín de infancia, con dos salones y también dos areas de juego. En el segundo piso tenemos 4 amplios dormitorios, el principal con baño integrado y el otro baño lo comparten las otras tres habitaciones, y un hall de distribución. Tercera planta donde tenemos una habitación con su baño y una amplia terraza. Linderos 20ml frentera, 12 ml en la otra frentera, fondo 20ml y a la derecha 20ml. Parametros para 5 a 6 pisos.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-5-a-mas-dormitorios-144428748?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Balconcillo\nBalconcillo, La Victoria",
        "precio": "S/ 972,582 · USD 288,600",
        "soles": "972582",
        "dolares": "288600",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "148 m² tot.\n4 dorm.\n2 baños\n2 estac.",
        "area": "148",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": "2",
        "detalle": "Vive, trabaja e invierte en una de las zonas más comerciales y buscadas de Lima. Esta casa te ofrece lo mejor de ambos mundos: la tranquilidad de una zona residencial y la proyección comercial del corazón de la ciudad. Ubicada a pocos minutos del emporio comercial de Gamarra, el Tren Eléctrico, la zona residencial de Santa Catalina, y rodeada de avenidas principales como Aviación, México, Canadá y Nicolás Arriola, disfrutarás de una ubicación verdaderamente estratégica. La propiedad cuenta con dos departamentos: 1° piso: Dos estacionamientos, escalera al segundo piso (debajo un depósito), sala, comedor, cocina, 2 habitaciones, estudio, baño completo, amplio patio posterior con lavandería. 2° piso: Sala, comedor, cocina, 2 habitaciones, baño completo y escaleras al tercer piso. 3° piso: Área de lavandería y espaciosa azotea con proyección para ampliación. At: 148. 56 m2. Ac: 211. 60 m2. Zonificación: vt Vivienda Taller. Parámetros: 3 pisos con potencial aumento por colindancia. Valor de venta: S/ 978, 354 soles (T. C S/3. 39 al 22/11/2025) Amplios ambientes multifuncionales, ideal para taller, almacén, negocio familiar o vivienda con área de trabajo. Además, está cerca a dos parques y lozas deportivas, comercios diversos, brindando un entorno saludable y agradable. Inversión perfecta para emprendedores y comerciantes de Gamarra, inversionistas o familias que buscan combinar comodidad, accesibilidad y potencial de crecimiento comercial. ¡Agenda tu visita hoy y descubre todo lo que esta propiedad puede ofrecerte!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-balconcillo-la-victoria-4-dormitorios-148258774?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "AV LA MAR 752 LA Victoria\nLa Victoria, Lima",
        "precio": "S/ 1,762,500 · USD 470,000",
        "soles": "1762500",
        "dolares": "470000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "1404 m² tot.\n14 dorm.\n13 baños\n1 estac.",
        "area": "1404",
        "dormitorio": "14",
        "baños": "13",
        "estacionamientos": "1",
        "detalle": "Telefono 9 9 6 5 9 7 4 4 6 contacto pedro naldos monto negociable Vendo Inmueble Urbano a precio de remate en Av Prolongación La Mar - La Victoria (inquilinos precarios) a pocas cuadras del Emporio Comercial de Gamarra, área de terreno de 364 m2, área de construcción 1, 040. 53 m2, zona altamente comercial, a pocas cuadras de las Avenidas Isabel La Catòlica, Parinacohas, Bausate y Meza y Jr. Abtao. El inmueble consta de: 1er piso: 1 Local Comercial (Una Recepciòn, Area de Trabajo, 2 depòsitos, 1 baño y 1 garaje), 2 Departamentos (sala - comedor, cocina, patio, dormitorio y 1 baño), Pasadizo de circulación, Escalera No. 1 y Escalera No. 2. 2do piso: 1 departamento (sala - comedor, cocina, patio, lavanderìa, 3 dormitorios y 1 baño), 2 departamentos (sala - comedor, cocina, dormitorio y 1 baño), 1 departamento (sala - comedor, cocina, pasadizo, dormitorio y 1 baño), Escalera No. 1 y Escalera No. 2. 3er piso: 4 departamentos (sala - comedor, cocina, dormitorio y 1 baño), 1 departamento (sala - comedor, cocina, pasadizo, dormitorio y 1 baño), Escalera No. 1 y Escalera No. 2. 4to piso: Azotea cuenta con parapeto de seguridad, 1 departamento (sala - comedor, cocina, dormitorio y 1 baño) cuenta con parapeto de seguridad y 1 tanque elevado, Zona Comùn utilizado como tendal, Escalera No. 1 y Escalera No. 2. Los departamentos pueden ser usados como oficinas o viviendas Precio negociable!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-5-a-mas-dormitorios-147791678?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=7",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Juan Castro al 100\nBalconcillo, La Victoria",
        "precio": "S/ 1,530,000 · USD 450,000",
        "soles": "1530000",
        "dolares": "450000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "176 m² tot.\n4 dorm.\n4 baños",
        "area": "176",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "**Venta de Casa en La Victoria – Balconcillo (Av. México con Juan Castro) **Oportunidad en zona **altamente comercial**, a pocos minutos del **Emporio Gamarra**, Av. Canadá, Nicolás Arriola y rodeada de negocios, servicios y alto flujo peatonal. Perfecta para vivir, invertir o combinar ambos usos. La propiedad cuenta con **176 m²** y un gran plus: **2 locales comerciales** en el primer nivel, ideales para **depósito, almacén, taller o emprendimientos varios** gracias a su excelente ubicación. **Distribución: *Primer piso: * 2 locales comerciales con ingreso independiente* Jardín interior que brinda buena ventilación y luz natural**Segundo piso: * Amplia sala y comedor* Cocina* Dormitorios* Baños completos**Tercer piso: * 2 dormitorios* Área de lavandería* Terraza con tendalLa casa está en **buenas condiciones**, lista para uso inmediato, y con un enorme potencial por su entorno comercial estratégico.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-balconcillo-la-victoria-4-dormitorios-148435763?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Mariano Pacheco al 600\nSanta Catalina, La Victoria",
        "precio": "S/ 2,190,000 · USD 650,000",
        "soles": "2190000",
        "dolares": "650000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "273 m² tot.\n5 dorm.\n3 baños\n1 estac.",
        "area": "273",
        "dormitorio": "5",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Venta de Hermosa Casa – Urb. Santa Catalina, La VictoriaDescubre esta amplia y bien distribuida casa ubicada en la exclusiva Urbanización Santa Catalina, una zona segura, céntrica y con excelente acceso a vías principales. Características principales: Área total: 273. 30 m²Frente: 11. 25 mSala, ComedorAmplia cocina2 terrazasSala de Tv5 habitaciones: 1 dormitorio principal + 4 dormitorios secundarios3 baños y medioAzotea amplia con: 2 cuartos de servicio1 baño de servicioÁrea de lavanderíaAdemás cuenta con: Estacionamiento para 2 autosPiscinaLa propiedad destaca por su excelente distribución, amplios ambientes y potencial para vivienda familiar o proyecto inmobiliario. Ubicada frente a parque en calle cerrada con bastante seguridad y en una de las zonas más buscadas de La Victoria, cerca de centros comerciales, avenidas principales, colegios. precio de venta: usd 650, 000 (negociable) (El inmueble se esta ofreciendo en dolares, el precio en soles es solo referencial) contacto: Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-5-a-mas-dormitorios-148506443?n_src=Listado&n_pills=Piscina&n_pg=1&n_pos=9",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Juan Voto Bernales\nLa Victoria, Lima",
        "precio": "S/ 1,428,000 · USD 420,000",
        "soles": "1428000",
        "dolares": "420000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "479 m² tot.\n5 dorm.\n4 baños\n1 estac.",
        "area": "479",
        "dormitorio": "5",
        "baños": "4",
        "estacionamientos": "1",
        "detalle": "Casa en Venta – Frente a Parque en La Victoria, Ideal para Vivienda o Proyecto Inmobiliario. Se vende espaciosa casa de tres pisos con excelente ubicación frente a parque, en una zona residencial y estratégica de La Victoria. Con 200 m² de terreno, esta propiedad ofrece una oportunidad única para remodelar, ampliar o desarrollar un nuevo proyecto inmobiliario. Características principales: Área de terreno: 200 m² Área construida: 479. Frente: 10. Fondo: 20. Construcción de tres niveles. Ambientes amplios y con excelente iluminación natural. Jardín interior, patio y cochera. Ubicada frente a parque, con vista abierta y mayor tranquilidad. Zonificación favorable para futura construcción multifamiliar. Ubicación: Calle Juan Voto Bernales, La Victoria. A pocas cuadras de Av. México, Av. Iquitos y Av. Parinacochas. Entorno residencial, cercano a comercios, transporte público, colegios y clínicas. Ideal para: Remodelación completa. Vivienda familiar con amplios espacios. Proyecto multifamiliar o de inversión",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-5-a-mas-dormitorios-148414672?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=10",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "YERBATEROS\nLa Victoria, Lima",
        "precio": "S/ 884,000 · USD 260,000",
        "soles": "884000",
        "dolares": "260000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "100 m² tot.\n26 dorm.\n10 baños",
        "area": "100",
        "dormitorio": "26",
        "baños": "10",
        "estacionamientos": null,
        "detalle": "Se vende casa de 05 pisos vista externa en yerbateros, la victoria.. Área Terreno: 100. 00 M2. características generales: . La casa se vende para vivienda o uso comercial. . Casa de 05 pisos. . Años de antigüedad: 30 años. Primer nivel: . Un local comercial amplio e iluminado. . Dos baños completos. Segundo nivel: . 6 habitaciones. . Dos baños completos. Tercer nivel: . 7 habitaciones. . 2 baños completos. Cuarto nivel: . 7 habitaciones. . 2 baños completos. Quinto piso: . 6 habitaciones. . 2 baños completos. Ubicación Y referencia: . Cerca a Gamarra, mercado mayorista de frutas, Parque del Migrante, Yerbateros. Accesible a principales vías: Av. México | Av. San Luis | Av. Aviación | Av. Nicolás Ayllón. Precio de venta de la casa: us$260, 000 Dólares - precio negociable. toda la documentación en regla. Contacto: hellen salazar cabrera / 936*961*375. ** **",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-5-a-mas-dormitorios-148463713?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=11",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "JR AMERICA\nLa Victoria, La Victoria",
        "precio": "S/ 1,530,800 · USD 430,000",
        "soles": "1530800",
        "dolares": "430000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "152 m² tot.\n3 dorm.\n1 baño",
        "area": "152",
        "dormitorio": "3",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se vende casa dentro de quinta cerrado en una de las mejores zonas comerciales en emporio comercial de gamarra, la casa esta para remodelar. ubicación extrategica zona comercial: A 1 cdra de av. Isabel la catolica Y 1 cdra de av huanuco. ¡oportunidad! Área: 106 m² Área T. 152m2. Distribución: casa de 3 pisos adosada. 1er nivel. Ingreso – Escaleras. 2do nivel. 3 dormitorios – 1 baños. Sala amplia y comedor amplio. Cocina, patio. 1 baño servicio. 3er nivel. 2 habitaciones con material noble. 1 habitación en tripley. Documentación En Regla. ¡No pierdas esta oportunidad!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-la-victoria-3-dormitorios-147980725?n_src=Listado&n_pg=1&n_pos=12",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Calle Batería Maypu 589\nMonte Carmelo, La Victoria",
        "precio": "S/ 1,531,200 · USD 445,000",
        "soles": "1531200",
        "dolares": "445000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "193 m² tot.\n9 dorm.\n2 baños\n4 estac.",
        "area": "193",
        "dormitorio": "9",
        "baños": "2",
        "estacionamientos": "4",
        "detalle": "Casa ubicada en esquina, con 3 frentes (a calles y a parque). Cuenta con 3 pisos y azotea. El 3er piso es independiente. Tiene 3 escaleras. Una cochera interna para 4 autos. Zona de lavandería y tendal. Todas las habitaciones tienen ventanas con vista al exterior. Cuenta con cuarto de despensa. Puertas blindadas y sistema de cámaras de seguridad. Ideal para amplia familia, Empresa c/amplio almacén o para proyecto inmobiliario. Licenciamiento de uso rdm para edificio multifamiliar (6 pisos). Ocasión. Trato directo. Abstenerse corredores. Documentos en regla. Propiedad 100% saneada. Único dueño. Precio A tratar. Negociable.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-monte-carmelo-la-victoria-5-a-mas-dormitorios-61652312?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=13",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Batería Maypu 712 Urbanización Santa Catalina La Victoria\nSanta Catalina, La Victoria",
        "precio": "S/ 1,397,250 · USD 405,000",
        "soles": "1397250",
        "dolares": "405000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "250 m² tot.\n5 dorm.\n2 baños\n3 estac.",
        "area": "250",
        "dormitorio": "5",
        "baños": "2",
        "estacionamientos": "3",
        "detalle": "Linda casa impecable, remodelada y muy amplia en calle tranquila con parámetros para 4 pisos, zona urbana. Papeles en regla. Area construida 250m2, Area de terreno 200m2 ( 10 de frente y 20 de fondo). Completamente remodelada, lista para mudarse! Distribución: 5 habitaciones. 2 baños completos. 1 baño de visita. estacionamiento para dos carros. tanque de agua. Estratégicamente ubicada con acceso inmediato a las avenidas Nicolás Arriola, Canadá y Javier Prado. A poca distancia de Metro, restaurantes, farmacias, bancos, colegios, parroquia, entre otros. 53 años de antigüedad, completamente remodelada y en excelente estado de conservación, todos los papeles en regla. precio de venta: us$ 405, 000 (bajo de precio!!) (at 200mts2 / ac 250mts2) A 3 cuadras de metro de la av. Canadá primer piso: Hall recibidor. Baño de visitas. Sala. Comedor. Cocina. Cuarto depósito. Patio interior con escalera caracol hacia la azotea. Área de lavandería. Dormitorio de visitas o cuarto de servicio con baño completo. Patio terraza interior. segundo piso: 4 dormitorios. Baño completo. Balcón. Además: 1 estacionamiento. 1er y 2do piso con piso de parquet. Patio terraza exterior. Tanque de agua",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-5-a-mas-dormitorios-147524537?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=14",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Jr. Andahuaylas 1556\nLa Victoria, Lima",
        "precio": "S/ 873,600 · USD 260,000",
        "soles": "873600",
        "dolares": "260000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "273 m² tot.\n3 dorm.\n3 baños",
        "area": "273",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Casa de 3 pisos en venta en La Victoria – Ideal para negocio y vivienda. Ubicación estratégica: A solo 1 cuadra de la Av. México. Características: 1° Piso: Local comercial amplio de 135 m2. 1 baño completo. Ambiente adicional para almacén. El ingreso del 2do y 3er piso es con puerta calle independiente. 2° Piso: 2 habitaciones. 1 baño completo. 3° Piso: 2 habitaciones (una con vista exterior y otra interna) Lavandería. 1 baño completo. Ideal para negocio o inversión. Nota: El inmueble en venta cuenta con dos partidas registrales, una para el local comercial y otra para el segundo y tercer piso. El segundo y tercer piso puede pueden ser utilizados como almacenes. Oportunidad única de inversión en una de las zonas más comerciales de la ciudad. ¡Haz crecer tu negocio y tu patrimonio en un solo lugar!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-3-dormitorios-147618096?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=15",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "ALISIOS\nTupac Amaru, La Victoria",
        "precio": "S/ 468,600 · USD 132,000",
        "soles": "468600",
        "dolares": "132000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "127 m² tot.\n3 dorm.\n3 baños",
        "area": "127",
        "dormitorio": "3",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "Facil acceso por av. Aviacion, av. Canadá, av. Nicolas arriola, av. Del aire. visitas rápidas!! Visita hoy mismo esta magnífica casa de 2 pisos en venta, se encuentra en urb. Tupac amaru de la victoria. Casa + 1 mini departamento con entrada independiente, ideal para familias O como inversión para rentarla. La casa tiene 85 M2 de terreno, un área ocupada de 127 M2 Y área techada de 83 M2. parámetros para ampliar de 1 A 2 pisos adicionales (3ero, Y 4to. Piso) distrubución 1er. Piso - 51. 53 M2 construídos. ingreso, sala comedor, baño de visitas, 1 dormitorio con closet, 1 baño completo, amplio patio interior, cocina Y lavandería. distribución 2do. Piso - 31. 47 M2 construídos. mini departamento con entrada independiente con escalera externa puerta calle O escalera interna desde el primer piso. Ambos accesos se encuentran habilitados. Cuenta con 1 dormitorio, 1 baño completo, sala, cocina. 3er. Piso - azotea. se accesa desde el 2do. Piso con escalera interna. Todos los servicios son independientes, agua con medidor Y recibo propio, luz con medidor Y recibo propio. la urbanización tupac amaru se ubica en un punto estratégico de la ciudad, conecta con las principales vías como av. Aviación, av. Canadá, av. Del aire, av. Arriola lo que genera que sea una urbanización consolidada, cerca al parque ernesto garcia calderon. Buen acceso A trasporte publico por sus ejes transitables, cerca A zonas comerciales Y servicios médicos por su cercanía A san borja, canada Y san luis. * precio referencial en soles, sujeto al tipo de cambio del día",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-tupac-amaru-la-victoria-3-dormitorios-147018436?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=16",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "parque union panamericana, la victoria\nLa Victoria, Lima",
        "precio": "S/ 720,000 · USD 195,000",
        "soles": "720000",
        "dolares": "195000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "147 m² tot.\n5 dorm.\n3 baños\n1 estac.",
        "area": "147",
        "dormitorio": "5",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Vendo casa de 5 dormitorios remodelada en condominio. us$ 195, 000. Ubicada en Urb. Balconcillo - La Victoria. 1er piso: Ingreso, muy amplia sala y comedor con patio, cocina cuadrada, baño. 2do piso: 4 dormitorios amplios que comparten 1 baño completo. 3er piso: Acceso por escalera desde el patio del 1er piso, área de terraza, 1 dormitorio adicional, baño completo. Si bien es cierto que la casa no cuenta con estacionamiento propio, la calle tiene muchas cocheras donde usualmente se quedan los autos de los propietarios con un guardián y este siempre guarda 1 espacio para esta casa. Contáctanos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-5-a-mas-dormitorios-143573863?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=17",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Jr. Los Rubies 0403 - 0409\nLa Victoria, Lima",
        "precio": "S/ 1,396,421 · USD 394,000",
        "soles": "1396421",
        "dolares": "394000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "241 m² tot.\n4 dorm.\n3 baños\n1 estac.",
        "area": "241",
        "dormitorio": "4",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Con fácil acceso por avenidas México, Canadá y Paseo de la República, a cinco minutos del Emporio de Gamarra, rodeado de diferentes comercios y parques. La casa cuenta con un 1er piso construido con posibilidad de crecer dos pisos más, se distribuye de la siguiente manera: sala comedor amplia con vista a la calle, cocina con muebles altos y bajos en madera, cuatro dormitorios amplios que comparten dos baños completos, patio con salida a la calle lateral, área de servicio completa (lavandería, tendal, cuarto y baño de servicio). Para más información y agendar una visita, ¡contáctenos!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-4-dormitorios-147105431?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=18",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Jiron Zafiros 2, La Victoria\nLa Victoria, Lima",
        "precio": "S/ 3,700,000 · USD 1,000,000",
        "soles": "3700000",
        "dolares": "1000000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "867 m² tot.\n8 dorm.\n6 baños\n10 estac.",
        "area": "867",
        "dormitorio": "8",
        "baños": "6",
        "estacionamientos": "10",
        "detalle": "Ocasión Vendo Casa, Local Comercial, Almacen o Terreno en Jiron Zafiros 2, La Victoria (Cerca a la Via Expresa, Av. Javier Prado, Gamarra, San Borja y San Isidro), Precio: $ 1, 000, 000 dolares, Area de Terreno: 867 m2, Area Construida: 922 m2, Parametros para 6 pisos ideal para constructores o negocio, actualmente funciona como almacen, posee 8 dormitorios y oficinas. H&amp;amp;E",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-5-a-mas-dormitorios-146768780?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=19",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Av. Paseo de la República 1719\nLa Victoria, Lima",
        "precio": "S/ 7,865,625 · USD 2,097,500",
        "soles": "7865625",
        "dolares": "2097500",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "839 m² tot.",
        "area": "839",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Venta de Terreno en La Victoria ideal para Desarrollo Inmobiliario o como Local ComercialUbicación Av. Paseo de la República 1719Terreno con dos FrentesA. De Terreno 839. 75 m2Zonificación: rdausos: Vivienda Unifamiliar y Multifamiliar. Parámetros: ? Precio de Venta us$ 2, 500. 00 usd. X m2. -&amp;gt; (Se escuchan propuestas) Descripción: Terreno, con dos frentes, un frente da a la Av. Paseo de la República y el otro frente a al Jr los Brillantes. El precio del terreno es de 2, 097, 500 usd negociables. Documentos en regla.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-143780512?n_src=Listado&n_pg=1&n_pos=20",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "PASAJE LAS BRISAS 106\nTupac Amaru, La Victoria",
        "precio": "S/ 935,000 · USD 262,000",
        "soles": "935000",
        "dolares": "262000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "120 m² tot.\n8 dorm.\n4 baños",
        "area": "120",
        "dormitorio": "8",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "Casa de 4 Niveles en Zona Residencial Estratégica. ¡Descubre esta amplia y cómoda casa de 4 niveles ideal para familias numerosas o como inversión! Primer Piso: Amplia sala-comedor, ccocina, baño completo, patio y terraza; Segundo Piso: 3 dormitorios y dos baños completos. Tercer piso: Cuenta con 6 habitaciones, lavandería y baño completo. Cuarto Piso D os depósitos y una amplamplia azotea, Ubicada en una excelente zona residencial, cerca de La Rambla, Estación La Cultura y Estación Arriola, a 5 minnutos del Emporio de Gamarra y La Videna. Facil acceso por av. Aviacion, av. Nicolas arriola, av. Del aire",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-tupac-amaru-la-victoria-5-a-mas-dormitorios-144989884?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=21",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Calle Hector Arellano\nLa Victoria, Lima",
        "precio": "S/ 1,276,800 · USD 380,000",
        "soles": "1276800",
        "dolares": "380000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "440 m² tot.\n2 baños",
        "area": "440",
        "dormitorio": null,
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Casa en venta¡Gran Oportunidad Para Emprendedores, ¡Comerciantes De Gamarra Y Familias, La Victoria! Venta De Amplia Casa Taller Cerca A Parques, Emporio Gamarra, El Tren Eléctrico, Av. Mexico Ampliación. Vive, trabaja e invierte en una de las zonas más comerciales y buscadas de Lima. Esta casa te ofrece lo mejor de ambos mundos: la tranquilidad de una zona tranquila y la proyección comercial del corazón de la ciudad. Ubicada a pocos minutos del emporio comercial de Gamarra, el Tren Eléctrico Arriola y Gamarra, rodeada de avenidas principales como Aviación, México, Nicolás Arriola, Aviación y Av. Parinacocha disfrutarás de una ubicación verdaderamente estratégica. Á. Terreno: 240 m2 A. Construcción: 440 m2 1° piso: Cuenta con 2 espacios grandes como para taller o almacén o producción, 2 escaleras al segundo piso, baño. 2° piso: dividido por 2 espacioLa primera cuenta con Sala, comedor, cocina, 3 habitaciones, baño completo, lavandería. El segundo cuenta con 4 habitaciones y espacio para lavandería o cocina. 3º piso: 4 habitaciones 2 espacios para departamentoEspacio de 140m2 como para terraza, tendedero o construcción. 4º piso: 4 habitaciones 2 espacios para departamento5ºpiso: Espacio de 76m2 como para terraza, tendedero o construcción. Construcción sólida, con excelente potencial para alquiler por pisos, comercio o vivienda familiar, o producción textil. Consultar con el Agente Inmobiliario encargado para mayor información Ver datos.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-148356955?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=22",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Vendo Edificio Completo 5 Pisos, La Victoria, Balconcillo\nLa Victoria, Lima",
        "precio": "S/ 1,872,000 · USD 480,000",
        "soles": "1872000",
        "dolares": "480000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "500 m² tot.\n10 dorm.\n10 baños\n2 estac.",
        "area": "500",
        "dormitorio": "10",
        "baños": "10",
        "estacionamientos": "2",
        "detalle": "Vendo ocasion casa edificio completo en la victoria. balconcillo, 5 cuadras av mexico Y via expresa, remato edificio. Precio: $ 480, 000 dolares, A. C.: 500 m2 construido. 4 departamentos de 100 m2 y 5 piso como estudio o terraza, 6 piso como deposito 2x3 mSe vende edificio de 5 pisos, 4 departamentos, independientes, un 5 piso que sirve como estudio o terraza y un 6 piso como deposito de 2 x 3 en una zona tranquila, rodeada de varios colegios y parques con salidas directas hacia avenidas principales. El modelo que se aprecia en las fotos pertenecen al 4 piso, la distribución es la misma (1, 2, 3 y 4 piso) la terraza es un estudio de 30 mtrs de material noble y 70 mtrs en material distribución de la casa es la siguiente: primer piso, segundo piso y tercer piso cada uno cuenta con: 3 habitaciones3 baños1 cocinasala comedorCuarto piso: 3 habitaciones( 2 cuenta con ducha y lavabo, y una con armario) 1 cocina1 mini depositosala comedor. Terraza: 1 baño1 depositocualquier duda comunicarse con nosotrosHogar &amp; Estilo Inmobiliaria Teléfonos: Oficina: 372-25-61 /Celular: 975-49-8042 / Celular: 981-15-1109 Website: // Email: info(@) hogarestilo. net",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-5-a-mas-dormitorios-146766988?n_src=Listado&n_pills=Cuartos+de+servicio&n_pg=1&n_pos=23",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "JR. Antonio Raymondi\nLa Victoria, Lima",
        "precio": "S/ 514,300 · USD 139,000",
        "soles": "514300",
        "dolares": "139000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "60 m² tot.\n4 dorm.\n2 baños",
        "area": "60",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Id: 3 2 3 3 9 casa 60M2 cerca al parque el porvenir Casa de 02 pisos y azotea, ubicada en el Jr. Antonio Raymondi a dos cuadras de la via Expresa de Grau y a 3 cuadras del Parque El Porvenir. El ingreso inicial es a una Quinta, el pasadizo es amplio hasta llegar a la fachada de la casa, la cual cuenta un ingreso que muestra la Sala Comedor. El inmueble está ubicado en una zona Residencial de Densidad Media (rdm), construido de material noble. El estado de conservación de la edificación es bueno y su uso de vivienda. Area del terreno: 60M2 area total construida: 130M2 distribucion: piso 1: Sala Comedor, 1 baño de visitas, cocina, lavandería y escalera principal al segundo piso. Piso 2: Tres dormitorios, 1 baño, pasadizo, escalera a la azotea. Azotea: 2 Dormitorios, salita, cocina y patio. Agenda una visita y mudate ya! 121% comprometidos en brindarte un servicio de excelencia.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-4-dormitorios-147503723?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=24",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Julio Villegas\nLa Victoria, Lima",
        "precio": "S/ 1,520,000 · USD 400,000",
        "soles": "1520000",
        "dolares": "400000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "300 m² tot.\n4 dorm.\n5 baños\n4 estac.",
        "area": "300",
        "dormitorio": "4",
        "baños": "5",
        "estacionamientos": "4",
        "detalle": "Venta de casa como terreno en La Victoria muy cerca a GamarraUbicado en calle Julio Villegas a 5 minutos del Emporio Textil de Gamarra. Cerca a avenidas principales. Cuenta con 5 pisos los cuales tienen ingreso independiente, ideal para almacenamiento o talleres industriales. - at: 175 m²- ac: 300 m²- 4 Dormitorios. - 2 Cocinas. - 5 baños. - Porton grande y alto para unidades de gran tamaño de carga y descarga de mercancias. - 50 años de antigüedad- Espacio para 4 estacionamientos- Precio de Venta us$ 400. 000. 00mo-78*tipo de cambio: 3. 80",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-4-dormitorios-145756498?n_src=Listado&n_pg=1&n_pos=25",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "AV Parinacochas al 1800\nLa Victoria, Lima",
        "precio": "S/ 1,846,300 · USD 499,000",
        "soles": "1846300",
        "dolares": "499000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "526 m² tot.\n6 dorm.\n4 baños\n3 estac.",
        "area": "526",
        "dormitorio": "6",
        "baños": "4",
        "estacionamientos": "3",
        "detalle": "Se vende local comercial en cuadra 18 de av parinacochas, la victoria. ¡gran oportunidad para empresarios E inversionistas! se vende amplio local comercial de cuatro pisos Y azotea, con at, 120 M2 Y ac 490 M² con una ubicación inmejorable en la cuadra 18 de av parinacochas, la victoria. este espacio está situado en una zona de alta demanda Y gran afluencia de público, rodeado de empresas de transporte terrestre, carga Y encomiendas. entre las avenidas mexico, canada, nicolas arriola Y via expresa luis bedoya reyes ideal para establecer un negocio rentable. ¡asegura tu inversión en el mejor momento! es amplio Y funcional, ya que incluye oficinas, áreas de estacionamiento Y almacenamiento. Vivienda. Esta combinación lo hace una inversión sumamente atractiva para una variedad de usos comerciales, descripcion: 1er Piso: locales comerciales que están intercomunicados internamente con baño y área de tres estacionamientos2do Piso: Amplio Departamento independiente con baño3er Piso: Amplio Departamento independiente con baño4to Piso: Amplio Departamento independiente con baño, yAmplia Azotea con habitacionesConsultar con el Agente Inmobiliario encargado para mayor información Ver datoscs.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-5-a-mas-dormitorios-146478805?n_src=Listado&n_pills=Cuartos+de+servicio&n_pg=1&n_pos=26",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "JR, Julian Arce N°291\nSanta Catalina, La Victoria",
        "precio": "S/ 1,298,500 · USD 350,000",
        "soles": "1298500",
        "dolares": "350000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n7 dorm.\n4 baños\n2 estac.",
        "area": "160",
        "dormitorio": "7",
        "baños": "4",
        "estacionamientos": "2",
        "detalle": "Cerca de todo, restaurantes, colegios, parques, av. Principales como la av. Javier prado, facil acceso A transporte publico. Esta casa es como pocas de las que se construían hace 54 años. Bien distribuida, todos los espacios son amplios y confortables y está en una zona residencial de la Urbanización Santa Catalina. La sala y comedor son super amplios e iluminados, tiene jardín exterior y jardín interior, éste último es bastante grande, ahí se encuentra la terraza, y una parrilla donde se puede compartir una bbq con la familia o amigos, en este piso se encuentra, baño de visita, patio trasero, cochera amplia para 2 autos y jardín exterior, escalera principal y escalera de servicio. La cocina también es bastante cómoda tiene alacena, piso cerámico, cuenta con muebles de madera altos y bajos con tablero de fórmica, lavadero de 2 pozas, esta cocina da al jardín y al comedor. Segundo piso: Aquí se encuentran los 4 dormitorios, con vista al parque, Hall de distribución, 2 baños completos, 4 dormitorios, sala de estar con bar y balcón con vista al parque. Escalera de servicio al 3er piso Tercer piso: 1 dormitorio grande, 2 dormitorios chicos, , lavandería, amplia terraza donde se puede habilitar para que quede un área social muy linda, aquí se encuentra el baño y cuarto de servicio. Y tendal,",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-5-a-mas-dormitorios-147300085?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=27",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Luis Espejo, La Victoria\nSanta Catalina, La Victoria",
        "precio": "S/ 1,170,000 · USD 330,000",
        "soles": "1170000",
        "dolares": "330000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "188 m² tot.\n4 dorm.\n3 baños\n2 estac.",
        "area": "188",
        "dormitorio": "4",
        "baños": "3",
        "estacionamientos": "2",
        "detalle": "Vendo casa de 2 pisos + azotea, 4 dormitorios frente a parque en Santa Catalina. 107m2 terreno. 188m2 construcción. usd 300, 000. Primer piso: 1 cochera (se puede estacionar un segundo carro en el frontis), jardin, delantero, amplia sala y comedor, medio baño de visitas, cocina cuadrada, puerta directa entre la cochera y la cocina, dos escaleras (escaleras principal y escaleras de servicio). Segundo piso: 4 habitaciones de gran tamaño y una sala de estar compartiendo 2 baños. completos (uno de los baños se podría partir en dos baños completos de menor tamaño). Tercer piso: Dormitorio y baño completo de servicio, gran terraza. Zona muy centrica entre la Av. Canada, Arriola y Javier Prado",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-4-dormitorios-146149108?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=28",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Jr. Batería Maypu 526\nLa Victoria, Lima",
        "precio": "S/ 943,600 · USD 280,000",
        "soles": "943600",
        "dolares": "280000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "135 m² tot.\n3 dorm.\n2 baños\n2 estac.",
        "area": "135",
        "dormitorio": "3",
        "baños": "2",
        "estacionamientos": "2",
        "detalle": "Venta de casa de 2 pisos + azotea en la victoria, alt. Cdra 8 Av. Canadá con Santa CatalinaÁrea ocupada: 135. 91 m²Área construida: 175 m²Pisos: 2 pisos + azoteaAntigüedad: 48 añosEstado de conservación: Para remodelarPrecio: $280, 000Ubicada en zona residencial tranquila, con acceso rápido a vías importantes como Av. Canadá, Av. Parinacochas, Av. Nicolás Arriola, Av. Aviación, Av. México y la Vía Expresa. Cerca de parques, comercios y zonas de servicios. Distribución del InmueblePrimer PisoZona de estacionamientoHall de ingresoSalaComedorMedio baño de visitasCocina independienteEscalera principal y escalera de servicioJardín exterior e interiorSegundo PisoHall de distribución3 dormitorios 2 tienen closet. 1 baño completoAzotea3 cuartos adicionales1 baño completoTendalPuntos Destacados- Casa amplia de 2 pisos + azotea- Ideal para familias grandes o para proyecto de remodelación- Ubicada en zona residencial con buen acceso Para más información escribir al agente: Yumiko cabrejos Ver datos &quot;profesionales trabajando para ud&quot;",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-3-dormitorios-148455587?n_src=Listado&n_pg=1&n_pos=29",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Pasaje San Martín\nSanto Domingo, La Victoria",
        "precio": "S/ 945,000 · USD 270,000",
        "soles": "945000",
        "dolares": "270000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "150 m² tot.\n5 dorm.\n2 baños",
        "area": "150",
        "dormitorio": "5",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Se trata de un inmueble, de dos plantas y una azotea, edificado con material noble, cuya distribución es la siguiente: - Primer nivel: Sa{a, comedor, cocina, escritorio, patio interior, pasadizo lateral derecho, baño escalera interior de acceso al segundo nivel. - Segundo nivel: Hall de distribución, cuatro dormitorios, baño y escalera de acceso a la azoteA.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcapa-venta-de-casa-en-santo-domingo-la-victoria-5-a-mas-dormitorios-148259624?n_src=Listado&n_pills=Cuartos+de+servicio&n_pg=1&n_pos=30",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Agustín Gamarra al 1000\nLa Victoria, Lima",
        "precio": "S/ 52,370 · USD 15,402",
        "soles": "52370",
        "dolares": "15402",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "4 m² tot.",
        "area": "4",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": null,
        "detalle": "Se venden excelentes locales en la mejor zona de Gamarra a una cuadra del parque del Emprendedor Los locales están ubicados a la altura de la cuadra 8 de la Avenida Aviación. Locales ubicados en sótano de la galería Cuentan con las siguientes características: Área desde 4. 25m2Precio x m2 desde $ 3, 500 + igv",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-lima-148509922?n_src=Listado&n_pg=2&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Calle Victor Bazul\nSanta Catalina, La Victoria",
        "precio": "S/ 1,270,860 · USD 359,000",
        "soles": "1270860",
        "dolares": "359000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "133 m² tot.\n4 dorm.\n2 baños\n1 estac.",
        "area": "133",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Precio: $359, 000 dólares. Área de Terreno: 133 m² Área Construida: 238 m² Dormitorios: 4 (principal con walk-in closet) Baños: 2. 5. Antiguedad: 56 años. Ambientes: Sala comedor, patio, cocina cerrada, terraza, cuarto de servicio, baño de servicio, lavandería, escritorio. Espaciosa casa familiar en Santa Catalina, La Victoria. Disfrute de ambientes cómodos como una amplia sala comedor, cocina cerrada, y espacios al aire libre con patio y terraza. Incluye 4 dormitorios (principal con walk-in closet), 2. 5 baños, y un escritorio/sala de estudio. Perfecta para quienes buscan funcionalidad y una ubicación céntrica con fácil acceso a servicios.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-4-dormitorios-147291154?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Calle los Rubies\nLa Victoria, La Victoria",
        "precio": "S/ 490,000 · USD 144,000",
        "soles": "490000",
        "dolares": "144000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "148 m² tot.\n5 dorm.\n3 baños\n1 estac.",
        "area": "148",
        "dormitorio": "5",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Casa en venta a partir de un 2do piso, en zona céntrica a pocos metros de la estación del metropolitano, tren eléctrico, emporio comercial gamarra, la avenida renovada de Canadá, santa catalina, Vía expresa Luis Bedoya Reyes y Javier Prado. Casita espaciosa familiar y perfecta para quienes buscan funcionalidad y una ubicación céntrica con fácil acceso a servicios, cerca de Supermercados, Bancos, Colegios, Clínicas y Restaurantes. Area construida: 127 m2. Precio: 144$ Material de construcción: ladrillo y cemento. El ingreso inicial es a una Quinta, el pasadizo es amplio hasta llegar a la fachada de la casa que es la primera. 2do piso: ° Sala. ° Pequeña biblioteca. ° 2 habitaciones( con walk-in closet) ° 1 baño completo. 3er piso: ° Comedor. ° Cocina. ° 2 habitaciones( con walk-in closet) ° 1 baño completo. 4to piso: Azotea. ° cuarto de deposito. ° 1 habitación. ° 1 baño completo. espacio con aire libre y terraza. (cochera en la parte de afuera en la calle dependiendo disponibilidad y de forma particular a la espalda por alquiler y entrega de llave al propietario del auto).",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcapa-venta-de-casa-en-la-victoria-la-victoria-5-a-mas-dormitorios-148002768?n_src=Listado&n_pg=2&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "JR Mariano Pacheco 786\nLa Victoria, La Victoria",
        "precio": "S/ 825,000 · USD 220,000",
        "soles": "825000",
        "dolares": "220000",
        "variacion": null,
        "mantenimiento": "1",
        "caracteristica": "200 m² tot.\n4 dorm.\n2 baños\n1 estac.",
        "area": "200",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Cerca de todo, tiendas, colegios, restaurantes, mas parques para pasear A las mascotas, A pasos de la av. Canada (cdra 6) Acogedor departamento, tipo casita en primer piso, lo mejor de todo, es que esta frente al parque “Luther King, y no solo eso, hay muchos más, como los parques, Emilio Koun, Carlos Sacco, Melvin Jones, entre otros. Esta casita es bastante amplia e iluminada, tiene muy buena distribución, la sala y el comedor son bastante cómodos, la cocina es cerrada pero amplia, cuenta con muebles de formica altos y bajos y comedor de diario y al lado tiene un patio que da también al comedor, que si abren ese patio, la cocina sería mucho más grande, o le pueden dar otros usos como un cuarto adicional para visitas, o un estudio o depósito. Cuenta con 4 dormitorios amplios cada uno con closet y dos baños completos. Algunos de estos dormitorios dan vista a la terraza-jardín que es bastante grande, donde toda la familia y amigos pueden compartir reuniones con una rica bbq. Los baños tienen tina, mayólicas de piso a pared, el piso de toda la casa es de parqué, el cual es para toda la vida. La cochera actualmente es una sala de estar ventilada y muy confortable, el barrio es tranquilo y residencial.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-victoria-la-victoria-4-dormitorios-147300178?n_src=Listado&n_pills=Parrilla&n_pg=2&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "La Victoria",
        "direccion": "Avenida Santa Catalina, La Victoria\nSanta Catalina, La Victoria",
        "precio": "S/ 1,476,300 · USD 399,000",
        "soles": "1476300",
        "dolares": "399000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "235 m² tot.\n6 dorm.\n2 baños\n2 estac.",
        "area": "235",
        "dormitorio": "6",
        "baños": "2",
        "estacionamientos": "2",
        "detalle": "Se vende casa de 2 pisos(Sin aires) con múltiples ambientes, ideal para uso residencial, oficinas o negocio. Ubicada estratégicamente en el corazón de Santa Catalina, a solo media cuadra de la Av. Canadá y cerca de las avenidas Javier Prado y Paseo de la República. Su cercanía con San Borja permite acceso rápido a centros comerciales como La Rambla San Borja, Santa Catalina Plaza, supermercados, colegios, clínicas, entre otros. Características: • Área de terreno: 235 m²• Área construida: 393 m²Primer Nivel: • Lobby de ingreso. • Amplia sala con grandes ventanales que proporcionan abundante luz natural. • Comedor espacioso con salida al jardín interno a través de puertas de vidrio. • Estudio ideal para oficina o espacio de trabajo. • Cocina moderna y funcional, equipada con reposteros altos y bajos, con excelente iluminación. • Área de lavandería con acceso directo desde la cocina. • Dos accesos al segundo piso: desde la sala-comedor y desde la lavandería. • Estacionamiento para 2 vehículos. • Medio baño de visitas. Segundo Nivel: • 6 dormitorios amplios, todos muy iluminados, cada uno con closets empotrados. • 2 baños completos con acabados de calidad. Esta propiedad ofrece múltiples opciones de uso, en una de las zonas más solicitadas de Lima. Santa Catalina es conocida por su accesibilidad y cercanía a puntos clave de la ciudad, haciendo de esta casa una oportunidad única tanto para vivir como para establecer un negocio. Precio de Venta: $399, 000 – Se aceptan propuestasPrecio en soles referencial, sujeto a tipo de cambio. nmruc: 2. 0. 6. 0. 9. 3. 4. 7. 9. 8. 9",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-santa-catalina-la-victoria-5-a-mas-dormitorios-146505717?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=2&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "puga 680 rimac\nRímac, Lima",
        "precio": "S/ 750,000 · USD 221,900",
        "soles": "750000",
        "dolares": "221900",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "176 m² tot.\n7 dorm.\n6 baños\n1 estac.",
        "area": "176",
        "dormitorio": "7",
        "baños": "6",
        "estacionamientos": "1",
        "detalle": "Se vende amplia casa de dos pisos más azotea, ubicada en una zona residencial cerrada con portones de seguridad, muy cerca de avenidas principales, comercios y entidades financieras. Ideal para familias grandes, alquiler por niveles, negocio familiar o proyectos multifamiliares. Amalia Puga 680 – Zona Cerrada y Segura. Características Principales: Área de terreno: 176 m² Área construida: 320 m² Frente: 8 m. Fondo: 22 m. Antigüedad: Primer piso 30 años / Segundo piso y azotea 15 años. Distribución: Primer Piso: Cochera. Sala y comedor. Cocina. Lavandería. Tres dormitorios. Dos baños completos. Cuarto de servicio con baño. Patio interno. Segundo Piso: Balcón. Sala y comedor. Cocina. Lavandería. Tres dormitorios. Dos baños. Azotea: Oficina o estudio. Baño. Zona de parrilla. Área de tendal y lavandería. Cuarto adicional en drywall. Tanque elevado. Ubicación Estratégica: A una cuadra de la avenida Felipe Arancibia. Cerca de Plaza Vea Tarapacá, bcp y Banco de la Nación. Acceso rápido a la avenida Samuel Alcázar (zona comercial del Rímac) A 15 minutos del Centro de Lima. Zona cerrada, segura y de entorno tranquilo. Ideal para: Vivienda para familias grandes. Inversión para alquiler por niveles. Vivienda más oficina. Proyecto multifamiliar o negocio familiar. **",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-rimac-lima-5-a-mas-dormitorios-148385026?n_src=Listado&n_pills=Cuartos+de+servicio&n_pg=1&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Restauración 236\nCiudad Y Campo, Rímac",
        "precio": "S/ 403,800 · USD 120,000",
        "soles": "403800",
        "dolares": "120000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "150 m² tot.\n4 dorm.\n4 baños",
        "area": "150",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "¡Oportunidad para vivir, alquilar o invertir en una zona estratégica. accesible y de alta demanda del Rímac! 1. Datos de la propiedad: Área de terreno: 150. 90 m² Área construida: 112. 00 m² Antigüedad: 57 años. Precio de venta: $120, 000. 00. Dirección: Jr. Ángel Valdez N. º 236, 2do piso– Urb. Ciudad y Campo, Rímac. a pocos metros del mercado local y de las principales vías como Av. Alcázar, Av. Tarapacá, Caquetá y Prolongación Tacna. 2. Distribucion interna (4 unidades): 2 minidepartamentos con sala, cocina, baño y dormitorio. 2 habitaciones amplias con baño propio. 3. Oportunidades de uso. -Vivienda multifamiliar: familias que buscan independencia y amplitud, compartiendo un mismo inmueble. -Ingreso por alquileres: unidades listas para alquilar de forma independiente. -Vivienda negocio: perfecta para quienes desean usar parte como vivienda y parte como taller, oficina o depósito. -Revalorización futura: Posibilidad de regularizar divisiones internas y aumentar su valor comercial. 4. Contacto. - Ver datos (WhatsApp) Visitas disponibles previa coordinación. Documentación: Completa y al día",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-ciudad-y-campo-rimac-4-dormitorios-148119142?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Aa.hh Tarma Chico Jr. Mariano Melgar N° 583 Mz. 7 Lt. 18\nDel Rimac, Rímac",
        "precio": "S/ 365,400 · USD 105,000",
        "soles": "365400",
        "dolares": "105000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "200 m² tot.\n1 dorm.\n1 baño",
        "area": "200",
        "dormitorio": "1",
        "baños": null,
        "estacionamientos": null,
        "detalle": "Edificio en casco en el rímac ¡Oportunidad de inversión en una zona del Rímac! Detalles del edificio: - Edificio en casco con potencial para desarrollo - 10 minidepartamentos con distribución básica- Cada unidad cuenta con: - Sala - Cocina - 1 baño - Área de lavandería - Dormitorio - Área total: 200m² - Precio: us$ 105, 000. 00 - Ubicado en aa. hh Tarma Chico, Rímac ubicación estratégica: Cerca del edificio se encuentran: - La Avenida Tarma (a pocos minutos a pie) - La Avenida Francisco Pizarro (a 10 minutos en auto) - El Centro Histórico del Rímac (a 15 minutos en auto) - Restaurantes y tiendas locales (a pocos minutos a pie) - Acceso a transporte público para conectarse con el resto de la ciudadoportunidad de inversión: - Zona en crecimiento con potencial para desarrollo inmobiliario - Ideal para inversión y posterior renta o venta de los minidepartamentos no esperes más! Contactame para obtener más información y programar una visita al edificio. ¡Espero tu llamada!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-del-rimac-rimac-1-dormitorio-148242770?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "jr sabandia 672\nRímac, Lima",
        "precio": "S/ 700,000 · USD 205,880",
        "soles": "700000",
        "dolares": "205880",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "398 m² tot.\n6 dorm.\n5 baños",
        "area": "398",
        "dormitorio": "6",
        "baños": "5",
        "estacionamientos": null,
        "detalle": "Oportunidad de Inversión en el Rímac – Casa de 3 Pisos con 5 Departamentos Independientes. ¡Ideal para familias numerosas o inversionistas que buscan generar rentas desde el primer día! Se vende espaciosa casa ubicada en Jr. Sabandía – Rímac, en una zona estratégica y bien conectada, a pocos minutos de Avenidas principales, colegios, centros comerciales como Plaza Vea, y transporte público. Características de la propiedad: Área total: 144 m² Construcción de 3 pisos + azotea. 5 departamentos independientes distribuidos así: Primer piso: Departamento amplio de 144 m² 2 dormitorios. 2 baños completos. Sala, comedor, cocina. 2 Patios. Ideal para vivienda principal o alquiler familiar. Segundo y Tercer piso: Cada nivel cuenta con 2 departamentos con ingresos independientes. 1 dormitorio. 1 baño. Sala comedor. Perfectos para alquiler individual o por pareja. Cuarto piso: Área de tendal y lavandería común. Beneficios: Excelente opción para generar ingresos mensuales por alquiler. Zona tranquila y de alta demanda. Propiedad lista para habitar y rentar de inmediato. No dejes pasar esta oportunidad única de inversión en una de las zonas más tradicionales de Lima. Contáctame para agendar una visita y conoce todo el potencial de esta propiedad. Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-rimac-lima-5-a-mas-dormitorios-146595320?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Urb. Huerta Guinea Rímac\nHuerta Guinea, Rímac",
        "precio": "S/ 408,000 · USD 120,000",
        "soles": "408000",
        "dolares": "120000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "270 m² tot.\n5 dorm.\n2 baños",
        "area": "270",
        "dormitorio": "5",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Contacto: Pedro HurtadoCel/WhatsApp: 9. 9. 5. 9. 0. 3. 5. 5. 4* Área Terreno: 90 Metros Cuadrados* Número Habitaciones: 5* Número de Baños 2* Cuenta con Lavandería Espaciosa* Propiedad con 2 Pisos (Para albergar a familia numerosa) * Cuenta con Terraza (Momentos familiares de parrilla) * Cercano a lugares turísticos. Alameda de los Descalzos, Paseo de Aguas, Catacumbas San Francisco, etc* Acceso inmediato a la Panamericana Sur y Norte. Túnel sjl. Avenidas Alcázar. Abancay, etc. * Inmueble inscrito en Sunarp con documentación en orden. Precio: 120, 000 dólares¡¡Agenda tu visita de inmediato!! R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-huerta-guinea-rimac-5-a-mas-dormitorios-148127384?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Lote 4 Rimac\nCasitas Nuevas, Rímac",
        "precio": "S/ 437,500 · USD 125,000",
        "soles": "437500",
        "dolares": "125000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "159 m² tot.\n4 dorm.\n2 baños",
        "area": "159",
        "dormitorio": "4",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Ubicado en una excelente zona céntrica, a pocos pasos de la Av. Alcázar, este dúplex es ideal para quienes buscan comodidad, seguridad y accesibilidad, sin sacrificar calidad de vida. Propiedad, ideal para familias o como una excelente inversión, se distribuye en dos niveles completos (primer y segundo piso), ofreciendo espacios generosos y luminosos para cada miembro de la familia. Disfruta de la independencia y la privacidad que brinda una casa en una ubicación tan privilegiada. Características destacadas: A unas cudras de la Av. Alcazar y Guardia Civil, transporte público, mercados locales, centros educativos y los encantos culturales del Rímac. La centralidad de esta casa te conectará con todo lo que necesitas en tu día a día. Amplitud y Comodidad: Dos pisos con una distribución funcional que maximiza cada metro cuadrado, ideal para adaptarla a tus gustos y necesidades. No te preocupes por el estacionamiento. Si bien la casa no cuenta con cochera interna, la zona ofrece amplias opciones de parqueo en los exteriores, con cocheras públicas y posibilidades de estacionamiento cercano para tu comodidad. Cuenta con sistema de cámaras de seguridad internas y externas, cuenta con doble acceso al segundo piso, escaleras internas y externas. A solo minutos de parques, colegios, universidades (uni, La Cantuta) y a 10 minutos del centro de Lima. Independencia total: Medidores de luz y agua independientes, con intercomunicador. Pisos en porcelanato de alta calidad, ofreciendo durabilidad y estilo. Distribución: Primer Nivel (79 m²): Amplia y luminosa sala. / Comedor y 01 habitación. u oficina. Patio para reuniones o mascotas. / Cocina cerrada con reposteros altos y bajos, línea blanca (refrigerador y cocina) y agua fría y caliente. Área de lavandería y tendal. / Baño completo con terma. Segundo Nivel (74. 12 m²): 3 habitaciones con excelente iluminación natural. Sala de estar ideal para descanso, lectura, tv o gimnasio. Baño completo con terma. Escaleras internas (comunicación entre 1er y 2do piso) y externas con acceso directo al 2do piso. No dejes pasar esta oportunidad de vivir en un lugar seguro, accesible y con todo lo que necesitas cerca. ¡Tu futuro hogar está a un clic de distancia! Contáctanos para más detalles y agendar tu cita!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-casitas-nuevas-rimac-4-dormitorios-145475777?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=6",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Prolongación Tacna 257\nLeoncio Prado, Rímac",
        "precio": "S/ 525,990 · USD 139,000",
        "soles": "525990",
        "dolares": "139000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "257 m² tot.\n6 dorm.\n7 baños",
        "area": "257",
        "dormitorio": "6",
        "baños": "7",
        "estacionamientos": null,
        "detalle": "**¡Gran Oportunidad de Inversión! Casa de 4 Pisos Ideal para Alquiler de Habitaciones y Departamento**¿Buscas una inversión rentable? Esta **casa de 4 pisos** ha sido diseñada específicamente para generar ingresos a través del **alquiler de habitaciones y departamento**. Perfecta para aquellos que buscan una propiedad con potencial de retorno inmediato. # Distribución: - **2do piso (84 m²): ** 3 habitaciones amplias, cada una con su **baño completo**, garantizando privacidad y comodidad para los inquilinos. - **3er piso (84 m²): ** 3 habitaciones, cada una también con su **baño completo**, ideal para seguir generando ingresos. - **4to piso (84 m²): ** 1 **departamento independiente**, perfecto para alquilar a una familia o pareja. # Características adicionales: - **Tanque elevado** para asegurar el abastecimiento continuo de agua. - **Cisterna** que garantiza el almacenamiento de agua. - **Terma**, para agua caliente en todos los ambientes. **Esta propiedad es perfecta para inversionistas** que deseen rentabilizar de inmediato, ya sea alquilando por habitaciones o el departamento completo. Ubicada en una zona con alta demanda de alquiler, **es la opción perfecta para generar ingresos pasivos**. precio A negociar¡No dejes pasar esta oportunidad!",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-leoncio-prado-rimac-5-a-mas-dormitorios-144400582?n_src=Listado&n_pills=Cerca+a+colegios&n_pg=1&n_pos=7",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Mz D Lt 9 Pasaje G, Leoncio Prado\nLeoncio Prado, Rímac",
        "precio": "S/ 385,000 · USD 110,000",
        "soles": "385000",
        "dolares": "110000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "280 m² tot.\n8 dorm.\n4 baños",
        "area": "280",
        "dormitorio": "8",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "¡oportunidad! Se vende casa de 4 pisos en urbanización leoncio prado – excelente ubicación Si buscas una casa amplia, bien distribuida y en una ubicación estratégica, ¡esta es tu mejor opción! Ubicación privilegiada: -área construida 280m2-área terreno 80m2A solo unos pasos de la Av. Leoncio Prado (cuadra 4) y cerca de la Av. Prolongación Tacna y Av. Tarapacá. Fácil acceso a transporte, comercios y servicios esenciales. Características de la casa: - 4 pisos construidos -8 dormitorios espaciosos- 5 baños completos- 2 cocinas amplias- 3 lavanderías independientes- 2 salas comedor- Sala de estar ideal para descanso o estudio Ingreso independiente al 3er piso Ideal para alquiler o familia grande Documentación en regla: Título de propiedad inscrito en sunarp. ¡Gran oportunidad de inversión! Perfecta para una familia numerosa o para generar ingresos alquilando pisos independientes. ¡Contáctame y agenda tu visita hoy mismo! No dejes pasar esta oportunidad. T. C. 3. 50Tipo de cambio referencial, sujeto a variación diaria por fluctuación del mercado",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-leoncio-prado-rimac-5-a-mas-dormitorios-147648358?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=8",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Av. Guardia Republicana 447, Rímac 15093\nRímac, Lima",
        "precio": "S/ 612,000 · USD 180,000",
        "soles": "612000",
        "dolares": "180000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "105 m² tot.\n7 dorm.\n3 baños",
        "area": "105",
        "dormitorio": "7",
        "baños": "3",
        "estacionamientos": null,
        "detalle": "*R. U. C: 2. 0. 6. 0. 0. 1. 6. 2. 9. 9. 4* Razón Social: Constructora e Inmobiliaria Casa 21 S. A. C. ¡gran oportunidad en el rímac! Se vende casa de 105 m² con dos departamentos de entradas independientes, ideal para familias grandes, inversionistas o quienes buscan generar rentabilidad a través del alquiler. Esta propiedad destaca por su excelente ubicación en una zona estratégica del Rímac, frente a un parque y a pocos metros de Prolongación Tacna y Av. Pizarro, lo que brinda fácil acceso a comercios, transporte público, colegios y todo lo necesario para una vida práctica y cómoda. Su distribución versátil permite vivir en uno de los departamentos y alquilar el otro, o adaptarla según tus necesidades. ¡Una oportunidad única para invertir o vivir con independencia en una zona con gran proyección! *Contáctate con Rosario Mendoza 9. 9. 1. 9. 1. 7. 7. 5. 8. * - Área de 105m2. departamento 1 (primer piso) - 03 Dormitorios. - Cocina. - Lavandería. - Sala comedor. - 01 Baño. departamento 2 (2do piso) - 02 Dormitorios. - 01 Baño. - Sala comedor. - Cocina. 3er Piso. - 02 Dormitorios. - 01 Baño. - Sala comedor. - Lavandería. - Patio tendal. Beneficios: - Rentabilidad asegurada. - Perfecto para inversión, alquiler. - Buena conectividad y transporte público. - Documentos en regla. Precio: us$ 180, 000. 00. ¡Todo lo que necesitas para vivir de la mejor manera! No pierdas la oportunidad. Contáctanos ahora para más información y agendar una visita. *Contáctate con Rosario Mendoza 9. 9. 1. 9. 1. 7. 7. 5. 8. *",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-rimac-lima-5-a-mas-dormitorios-148129285?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=9",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Los Oidores al 100\nRímac, Lima",
        "precio": "S/ 700,000 · USD 207,715",
        "soles": "700000",
        "dolares": "207715",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "160 m² tot.\n1 estac.",
        "area": "160",
        "dormitorio": null,
        "baños": null,
        "estacionamientos": "1",
        "detalle": "Se vende casa como terrenourbanizacion el manzano - rimacoportunidad única para constructores Y desarrolladores, ubicado en la vibrante zona del rimac, cerca del emblema&#39;tico centro de lima. este terreno urbano es el lienzo en blanco perfecto para tu próximo gran proyectoarea del terreno: 160 mtsarea construida: 300 mtscaracteristicas: 1er pisosala -comedor2 dormitoriosbaño completococinapatiococheraescalerajardín2do piso: 2 dormitoriosescritorioscocinabañopatiobalconazotea: cuarto, lavadero, tendal, deposito. imagina desarrollar un moderno edificio residencial en una de las zonas con mayor crecimiento de lima. aprovecha esta oportunidad de inversión en un distrito con constante expansión. transforma este espacio en tu proximo éxito inmobiliario. R. U. C Ver datos",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-rimac-lima-148366074?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=10",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Av.24 de Junio, San Juan de Amancaes, Rimac\nSan Juan De Amancaes, Rímac",
        "precio": "S/ 400,746 · USD 115,000",
        "soles": "400746",
        "dolares": "115000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "200 m² tot.\n6 dorm.\n2 baños",
        "area": "200",
        "dormitorio": "6",
        "baños": "2",
        "estacionamientos": null,
        "detalle": "Contacto: jennymatencio / cel: 9*3*2*2*5*7*3*2*7¿Buscas una propiedad con gran proyección y en excelente ubicación? Esta casa es ideal tanto para vivienda familiar, como para inversión inmobiliaria, gracias a sus parámetros para construir hasta 4 pisos y su estratégica ubicación en esquina, frente al Colegio Coronel José Félix Bogado, cerca del mercado de Amancaes y Av. Flor de Amancaes. *beneficios destacados- Ubicación estratégica con alto tránsito- En esquina: mayor iluminación, ventilación y visibilidad - Parámetros para 4 pisos: ideal para departamentos o negocio - Tuberías y cableado remodelados - Bases sólidas y construcción lista para crecer - Perfecta para familias grandes o inversionistas* características-Área de terreno: 100 m²-Área construida: 180 m²-Antigüedad: 1er piso 43 años / 2do piso 17 años-Pisos de cerámica y luminarias en perfecto estado * distribución1er piso: -Patio de ingreso-Sala comedor-2 dormitorios- Cocina- 1 baño completo- Lavandería- Escalera interna2do piso: -Balcón-Sala comedor- 4 dormitorios- 1 baño completo- Espacio para cocina- Escalera interna al 3er piso3er piso:: - Cercado con muros de división, listo para acondicionar*oportunidad de inversión: Compra una casa en zona consolidada, con parámetros para crecer y generar ingresos pasivos o con alquileres o negocio propio.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-san-juan-de-amancaes-rimac-5-a-mas-dormitorios-147708528?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=11",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Jr Amalia Puga 626, Rimac\nRímac, Lima",
        "precio": "S/ 592,000 · USD 170,000",
        "soles": "592000",
        "dolares": "170000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "111 m² tot.\n5 dorm.\n2 baños\n2 estac.",
        "area": "111",
        "dormitorio": "5",
        "baños": "2",
        "estacionamientos": "2",
        "detalle": "Venta de Casa Remodelada en el Rímac – Jr. Amalia Puga. Se vende amplia y remodelada casa en el tradicional distrito del Rímac, ubicada a solo 2 cuadras de la Av. Francisco Pizarro y la Av. Felipe Arciniega, con fácil acceso a transporte, comercios, colegios y parques. Además, se encuentra muy cerca del Hospital de Policías, lo que la convierte en una ubicación estratégica y de alta valorización. Mas detalles con W I L D E R F L O R E S al 9 9 9 9 8 1 9 2 8. La casa tiene una gran infraestructura, lo que hace ideal para tu gran familia. Características del inmueble: • Área total: 111 m² • Área construida: 162 m² • ️ Antigüedad: 52 años (remodelada y en excelente estado) • Cochera con capacidad para 2 vehículos. • Primer piso: sala y comedor. • Cocina remodelada, en sus mayólicas, grifería y reposteros. • Patio interior, que contiene el pozo de agua. • Baño de visita. • Oficina (ideal para home office o estudio o habitación). • Comedor de diario. • Segundo piso: 4 habitaciones amplias, cada una con espacio suficiente para una cama King-Size más veladores y con roperos empotrados de pared a pared. • Además, cuenta con 2 baños grandes. • Azotea amplia con potencial para área social, lavandería o futuras ampliaciones. • Tercer piso: Amplia azotea con lavandería adicional y gran tendal. • Todos los pisos son de parquet, aportando elegancia y durabilidad a cada ambiente. • Cuenta con pozo de agua y cisterna, asegurando total disponibilidad de agua. • La calle se encuentra enrejada, brindando mayor seguridad y tranquilidad a todos los vecinos. Mas detalles con W I L D E R F L O R E S al 9 9 9 9 8 1 9 2 8. No pierdas esta gran oportunidad y llámanos.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-rimac-lima-5-a-mas-dormitorios-147491368?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=12",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Antares - Urb Ventura Rossi\nVentura Rossi, Rímac",
        "precio": "S/ 834,250 · USD 235,000",
        "soles": "834250",
        "dolares": "235000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "297 m² tot.\n9 dorm.\n5 baños\n1 estac.",
        "area": "297",
        "dormitorio": "9",
        "baños": "5",
        "estacionamientos": "1",
        "detalle": "Casa en Venta - Ubicada en una de las mejores zonas del Rímac ( Antares - Urb Ventura Rossi) -Casa Multifamiliar o para inversión Características: -at 190. 8Casa ubicada en zona cerrada con vigilancia las 24hrs del día con solo dos ingresos, la Urb cuenta con cámaras de vigilancia. Estás rodeada de dos parques internos y uno a las afueras del óvalo -Distribución: -1er pisos-Sala comedor amplia y bien iluminada -Tres dormitorios con vista exterior que comparten un baño completo -Cocina con muebles altos y bajos -Amplio Patio con parrilla artesanal que puede ser usado para reuniones -Área de lavandería -1 cochera *2do piso: 3 mini departamentos independientes con áreas de: - primer departamento: sala comedor, cocina cerrada, 1 baño, una habitacion-2do departamento: sala comedor dos habitaciones un baño -3er departamento: un ambiente, cocina cerrada, 1 baño. *3er piso: -2 habitaciones que pueden ser uso de alquiler -1 baño -Alrededores: -Kfc -Rustica -Rocky-Corralito -Tambo -Banco de la nación -Banco bcp -Pizza Raúl -Interbank -Plaza vea -Av. Cercanas -Av. Alcázar -Av. Tarapacá -La CapillaPara más información sobre esta propiedad, indícanos el código shoVer datos. Asesor asignado: Diana Chavez. Contáctanos vía WhatsApp o a través de nuestra página web.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-ventura-rossi-rimac-5-a-mas-dormitorios-146561393?n_src=Listado&n_pills=Seguridad&n_pg=1&n_pos=13",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Calle Alameda de los Bobos Rimac\nLa Huerta, Rímac",
        "precio": "S/ 4,675,000 · USD 1,250,000",
        "soles": "4675000",
        "dolares": "1250000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "244 m² tot.\n8 dorm.\n8 baños\n3 estac.",
        "area": "244",
        "dormitorio": "8",
        "baños": "8",
        "estacionamientos": "3",
        "detalle": "Vendo Colegio Privado con funcionamiento y resolución ministerial activa para primaria y secundaría, tiene una plana docente muy comprometida con su profesión y con los alumnos, el colegio lleva funcionando 40 años contando con una infraestructura y mobiliario propio, en una área de terreno de 244. 60m2 construidos 477. 00m2 ubicado en Calle Alameda de Los Bobos, Urbanización La Huerta, distrito del Rímac, provincia y departamento de Lima. Se trata de un colegio de 4 Pisos y azotea el cual tiene un ingreso principal que tiene una sección regular de 2 carriles de circulación vehicular de un sentido; la. propiedad esta ubicada en una Zona de Tratamiento Especial 3 (zte-3). Y con un departamento de 55m2. Piso 1 - Colegio: Ingreso por Portón, patio interior-cochera para 3 autos, escalera exterior, habitación, escalera interior, depósito-tanque cisterna, dirección, baño y puerta interior de ingreso a vivienda. Piso 1 - Vivienda: Ingreso independiente, pasadizo de distribución, sala, cocina con comedor de diario, 1 dormitorio con closet y baño, área de oficinas administrativas. Piso 2 - Colegio: Escalera interior, pasadizo de distribución, comedor, 2 servicios higiénicos, salón de 1er grado, salón 2do grado, salón 3er grado, escalera exterior, salón de 5to de secundaria y oficina de dirección. Piso 3 - Colegio: Escalera interior, salón de 4to grado, salón de 5to grado, salón de 6to grado, baños, oficina y almacén, escalera exterior, salón de imprenta y salón de 1ero de secundaria. Piso 4 - Colegio: Escalera interior, sala de computo, salón de 2do de secundaria, 3ero de secundaria, salón de 4to de secundaria, 3 baños, baño de docentes y oficina de dirección. Azotea - Colegio: Escalera interior, escalera exterior, salón de música, baño, depósito y patio. La infraestructura no sólo puede ser aplicable para colegio, también puede ser departamentos para alquilar, ya que por cada piso salen dos departamentos. Ideal para las personas que deseen invertir, y recibir mensualmente un alto sueldo ya que actualmente se encuentra en funcionamiento. Se vende la propiedad y la empresa en funcionamiento por $1'250, 000 papeles en regla y precio negociable!! Los interesados comunicarse con Rocío Calvo pn-3966 al 9. 9. 6. 3. 7. 3. 8. 5. 4.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-huerta-rimac-5-a-mas-dormitorios-146208409?n_src=Listado&n_pills=Guardian%C3%ADa%2FSeguridad+privada&n_pg=1&n_pos=14",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "Rimac",
        "direccion": "Jirón Ramon Espinoza\nDel Rimac, Rímac",
        "precio": "S/ 1,386,000 · USD 270,000",
        "soles": "1386000",
        "dolares": "270000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "322 m² tot.\n4 dorm.\n4 baños",
        "area": "322",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": null,
        "detalle": "Inmueble de uso mixto en venta – RímacUbicado en esquina estratégica cerca de la Panamericana Norte y Av. Francisco Pizarro, en zona predominantemente residencial con alta afluencia vehicular y comercial. Área de terreno: 168 m²Área construida: 322 m² (2 niveles + construcción paralizada en 3er piso) Distribución: 1er Nivel (Lote A y B): Local comercial desocupado con 2 baños, depósito, lavadero, cuarto de bombas y hall con acceso al 2do piso. 2do Nivel (Lote A y B): Departamento 1: Sala comedor, cocina con lavandería, pasadizo de distribución, 2 dormitorios con closet, baño y terraza. Departamento 2: Sala comedor, cocina con lavandería, pasadizo de distribución, 2 dormitorios con closet, baño y terraza. 3er Nivel: Ambientes con muros sin uso definido (construcción paralizada). Parámetros urbanísticos: hasta 7 pisos. Ideal para inversión inmobiliaria: desarrollo multifamiliar, comercio en primer nivel y vivienda en niveles superiores.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-del-rimac-rimac-4-dormitorios-148469700?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=15",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "San Luis",
        "direccion": "CALLE ANDFRES COSTELLO\nLa Libertad, San Luis",
        "precio": "S/ 1,800,800 · USD 559,999",
        "soles": "1800800",
        "dolares": "559999",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "300 m² tot.\n6 dorm.\n2 baños\n1 estac.",
        "area": "300",
        "dormitorio": "6",
        "baños": "2",
        "estacionamientos": "1",
        "detalle": "Casa centrica con vista en esquina en la zona de facil acceso A lineas de transporte. con cochera techada. 4 puertas de ingreso. ideal para proyecto multifamiliar",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-la-libertad-san-luis-5-a-mas-dormitorios-147495838?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=1",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "San Luis",
        "direccion": "Barrantes 213 san luis\nLimatambo Norte, San Luis",
        "precio": "S/ 904,500 · USD 270,000",
        "soles": "904500",
        "dolares": "270000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "424 m² tot.\n14 dorm.\n9 baños\n1 estac.",
        "area": "424",
        "dormitorio": "14",
        "baños": "9",
        "estacionamientos": "1",
        "detalle": "¡Oportunidad única para familias grandes e inversionistas! Se vende amplia casa de 4 pisos en la Urb. Limatambo Norte – San Luis, ubicada en una zona estratégica: A pasos de La Videna. Entre la Av. Canadá y la Av. Aviación. A 2 cuadras de la Av. Javier Prado y con acceso inmediato a la estación La Cultura. Además, está rodeada de puntos clave como el Centro Comercial La Rambla, clínicas reconocidas y el Teatro Nacional, lo que le da un alto potencial tanto residencial como comercial. Características: Área Total: 124. 35 m² / Área Construida: 424. 29 m² 14 dormitorios bien distribuidos / 9 baños completos. Sala comedor amplia. Cocina cerrada funcional. Patio privado. Cochera. Ideal para: Familias numerosas que buscan comodidad y amplitud. Inversionistas que quieran aprovechar su tamaño y ubicación para proyectos de alquiler o negocio. No dejes pasar esta gran oportunidad de tener una propiedad en el corazón de San Luis, con conectividad total y alto valor de revalorización. Características: Área Total: 124. 35 m² / Área Construida: 424. 29 m² 14 dormitorios bien distribuidos / 9 baños completos. Sala comedor amplia. Cocina cerrada funcional. Patio privado. Cochera. Ideal para: Familias numerosas que buscan comodidad y amplitud. Inversionistas que quieran aprovechar su tamaño y ubicación para proyectos de alquiler o negocio. No dejes pasar esta gran oportunidad de tener una propiedad en el corazón de San Luis, con conectividad total y alto valor de revalorización.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-limatambo-norte-san-luis-5-a-mas-dormitorios-146140606?n_src=Listado&n_pills=Cuartos+de+servicio&n_pg=1&n_pos=2",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "San Luis",
        "direccion": "Jiron LOS Rosales al 300\nSan Luis, Lima",
        "precio": "S/ 1,597,500 · USD 450,000",
        "soles": "1597500",
        "dolares": "450000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "569 m² tot.\n23 dorm.\n26 baños\n1 estac.",
        "area": "569",
        "dormitorio": "23",
        "baños": "26",
        "estacionamientos": "1",
        "detalle": "¡Gran Oportunidad en San Luis! Casa de 5 Pisos con 19 Habitaciones – Genera S/ 10, 000 Mensuales de Rentabilidad!! San Luis – Lima | Zona estratégica de alta demanda¿Quieres una propiedad que genere ingresos desde el primer día? Esta espectacular casa de 5 pisos en el corazón de San Luis es perfecta para inversionistas que buscan alta rentabilidad con bajo riesgo. Detalles de la propiedad: Área total: 569 m²Construcción de 5 pisos19 habitaciones, cada una con baño privadoIdeal para alquiler por cuartos, residencias estudiantiles, airbnb o trabajadoresDistribución funcional que permite mantener la privacidad de cada inquilinoAccesos independientes y servicios habilitados para uso inmediato*primer piso: casa familiar cuenta con 3 habitaciones, zona de lavanderia, cuarto princial con jacuzzi, ducha española, patio, sala, comedor *segundo, tercer Y cuarto piso: 19 habitaciones cada una con baño privado para rentar * quinto piso: habillitado para oficinas Y zona de tendal Rentabilidad asegurada: Actualmente genera S/ 10, 000 mensualesPotencial de aumentar ingresos con mejoras o alquiler a corto plazoContratos activos y buena rotación de inquilinos*Ubicación estratégica: A pasos de Av. San Luis, Av. Canadá y Av. CircunvalaciónCerca de San Borja, La Victoria y el Cercado de LimaProximidad a universidades, institutos, mercados y centros de trabajoExcelente conectividad y transporte público*Documentación en regla y lista para la venta *Contáctanos ahora y asegura una inversión rentable desde el primer mes!! *Invierte inteligente. Gana desde hoy. Vive tranquilo mañana.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-san-luis-lima-5-a-mas-dormitorios-147578812?n_src=Listado&n_pills=Jard%C3%ADn&n_pg=1&n_pos=3",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "San Luis",
        "direccion": "Alicante\nSan Luis, Lima",
        "precio": "S/ 2,311,400 · USD 635,000",
        "soles": "2311400",
        "dolares": "635000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "150 m² tot.\n5 dorm.\n6 baños\n2 estac.",
        "area": "150",
        "dormitorio": "5",
        "baños": "6",
        "estacionamientos": "2",
        "detalle": "Venta de casa en jr. Alicante– san luis. precio: usd 635, 000 (negociable) Antigüedad 13 años. Diseñada para familias que buscan privacidad, confort y conexión bajo un mismo techo. Ubicación privilegiada: En Jr. Alicante a pocos metros de Av. Rosa Toro, con acceso inmediato a restaurantes, supermercados, bancos y vías principales de Lima. • Área de terreno: 150. 48 m² • Área construida: 360. 00 m² distribución: dúplex principal (1° Y 2° piso): • Primer piso: Sala de estar interna y externa, amplia sala-comedor con iluminación natural, cocina moderna con mobiliario superior e inferior, comedor diario para 6 personas, baño de visitas, lavandería independiente, terraza con zona bbq y 2 cocheras. • Segundo piso: Sala de estar familiar, 3 dormitorios principales, cada uno con baño privado y diseño orientado al máximo confort. Departamento independiente (3° piso): Incluye: • Sala-comedor con iluminación natural, cocina integrada con mamparas de vidrio. • 2 dormitorios espaciosos con baños privados. Azotea con potencial (4° piso): • Espacio de 51. 47 m² para ampliación (posibilidad de crear un tercer departamento o área de recreación). Acabados de alta gama: • Pisos de porcelanato y cerámica española. • Iluminación con tecnología dicroica. • Grifería europea de primera línea. • Muebles de cocina en granito natural y acabados en mármol.",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-san-luis-lima-5-a-mas-dormitorios-146627280?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=4",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "San Luis",
        "direccion": "Frente a la Videna por la Av. del Aire\nSan Luis, Lima",
        "precio": "S/ 946,400 · USD 280,000",
        "soles": "946400",
        "dolares": "280000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "214 m² tot.\n4 dorm.\n4 baños\n1 estac.",
        "area": "214",
        "dormitorio": "4",
        "baños": "4",
        "estacionamientos": "1",
        "detalle": "¡Linda casa ubicada en una excelente zona de San Luis! Se vende hermosa casa en San Luis, oportunidad de vivir en zona exclusiva, tiene 120 m2 de terreno y 214. 00 m2 construidos, la casa esta ubicada en una zona segura, rodeada de hermosos jardines. Distribución: • Dormitorio principal con baño• Comedor diario• 4 dormitorios• 4 baños completos• Terraza• Cuarto y baño de servicio• Jardín• Área de lavandería• Family Room• 1 cochera cubierta paralela• bbq¡Visita tu próximo hogar! * Las fotografías, precios y descripción de esta propiedad son",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-san-luis-lima-4-dormitorios-147557578?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=5",
        "fecha": "2025-12-24"
    },
    {
        "fuente": "urbania",
        "inmueble": "casas",
        "operacion": "venta",
        "zona": "Lima Centro",
        "distrito": "San Luis",
        "direccion": "JR. BADAJOZ\nJavier Prado Et.4, San Luis",
        "precio": "S/ 856,800 · USD 238,000",
        "soles": "856800",
        "dolares": "238000",
        "variacion": null,
        "mantenimiento": "",
        "caracteristica": "240 m² tot.\n5 dorm.\n3 baños\n1 estac.",
        "area": "240",
        "dormitorio": "5",
        "baños": "3",
        "estacionamientos": "1",
        "detalle": "Magnifica ocasión, no paga cuota de mantenimiento!! Vendo magnífico departamento dúplex de 249 M2. área 1er. Piso: 138. 73, area 2do. Piso: 101. 85m2. en perfecto estado de conservación!! Vendo 1er. Y 2do. Piso de una casa de 5 pisos, departamento dúplex, tipo casa, entrada totalmente independiente, inmueble independizado, papeles en regla. Cuenta con amplios ambientes, muy iluminados Y ventilados: 4 dormitorios muy amplios - 2 dormitorios con baño propio. 1 cuarto tipo estudio. 3 baños completos. 1 baño de visita. distribución 1er. Piso: sala comedor con mampara de vidrio salida A la terraza Y jardin interior. Lindo bar de madera cedro. 1 oficina grande E iluminada. Cocina cerrada, encimera de marmol Y reposteros altos Y bajos. Lavandería con lavadero, conexión para lavadora. 2do. Piso: 4 dormitorios amplios, 2 de ellos con baño incorporado. 1 baño completo en pasillo para los otros dormitorios. Servicio de agua con medidor común, servicio de luz con medidor propio. Se encuentra ubicado cerca A la videna, A media cuadra de av. San luis Y av. Canada. * precio referencial en soles, sujeto al tipo de cambio",
        "enlace": "https://urbania.pe/inmueble/clasificado/veclcain-venta-de-casa-en-javier-prado-et4-san-luis-5-a-mas-dormitorios-66810708?n_src=Listado&n_pills=%C3%81rea+de+lavander%C3%ADa&n_pg=1&n_pos=6",
        "fecha": "2025-12-24"
    }
]